

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 05/09/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 35&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 5 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
       &Agrave;s quatorze 
       horas e vinte e 
       um minutos do dia cinco de setembro de dois mil e vinte e tr&ecirc;s, reuniu-se 
      a Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade Racial, no Anexo 
      II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Jack Rocha &ndash; 1&ordf; Vice-Presidente, &Eacute;rika Kokay, Felipe 
      Francischini, Luiz Couto, Miguel &Acirc;ngelo, Nikolas Ferreira, Prof. 
      Paulo Fernando e Tal&iacute;ria Petrone&nbsp;- Titulares; Ab&iacute;lio Brunini e Padre 
      Jo&atilde;o - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim e 
      Rodolfo Nogueira, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Clarissa T&eacute;rcio, Daiana Santos, &Eacute;rika Hilton, Gilvan da Federal, 
      Glaustin da Fokus, H&eacute;lio Lopes, Luizianne Lins, Reginete Bispo e&nbsp;Rodrigo 
      Valadares. Justificada a aus&ecirc;ncia dos Deputados Luizianne Lins, Glaustin 
      da Fokus e H&eacute;lio Lopes. <B>ABERTURA:&nbsp;</B>A Senhora 
      Deputada Tal&iacute;ria Petrone declarou abertos os trabalhos.&nbsp;<B>ORDEM DO 
      DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: "Impactos socioambientais da 
      constru&ccedil;&atilde;o de Parques de Energia E&oacute;lica nas comunidades locais". 
      <B>EXPOSITORES</B>: ADRYANE GORAYEB - Observat&oacute;rio dos Renov&aacute;veis e 
      pesquisadora da Universidade Federal do Cear&aacute;; RENATO ROSENO &ndash; Deputado 
      Estadual do Cear&aacute;; CARINE SANTOS DA SILVA - Articula&ccedil;&atilde;o Povos de Luta; 
      RAIMUNDO ESMERALDINO SILVA SIRI - Coordenador do Movimento de Pescadoras e 
      Pescadores do Brasil; VIVIANE MACHADO ALVES - Coordenadora do Movimento de 
      Pescadoras e Pescadores do Brasil do Rio Grande do Sul; EDMILSON COMPARINI 
      MATURANA - Coordenador-Geral do IBAMA; BRENO BISPO - Coordenador-Geral 
      Substituto do IBAMA; e ANA PAULA PRATES - Minist&eacute;rio do Meio Ambiente - 
      Departamento de Oceano e Gest&atilde;o Costeira. Dando in&iacute;cio ao debate, os 
      convidados fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, fizeram 
      uso da palavra os Deputados Tal&iacute;ria Petrone, Luiz Couto e Prof. Paulo 
      Fernando. A Deputada Estadual Mariana Souza (SP) e cidad&atilde;os presentes 
      tamb&eacute;m usaram a palavra. Em seguida, os expositores</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'> 
      apresentaram suas considera&ccedil;&otilde;es finais. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Nada 
      mais havendo a tratar, o Senhor Deputado Luiz Couto encerrou a reuni&atilde;o &agrave;s 
      dezesseis horas e quarenta e cinco minutos. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio a integrar o acervo documental desta reuni&atilde;o 
      para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. E, para constar, eu, 
      Lucas Assis Nascimento, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pela Presidente, Deputada Luizianne Lins, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. xxxxxxxx</SPAN>
                                                                                 
    </FONT><FONT 
      size=4>&nbsp;</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







