

>
 <HEAD>
  <TITLE>
Pauta - CMADS - 14/09/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 27&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 14 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      dez horas e vinte e sete minutos do dia quatorze de setembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Meio Ambiente e Desenvolvimento 
      Sustent&aacute;vel (CMADS), no Anexo II, Plen&aacute;rio 4, da C&acirc;mara dos Deputados, com 
      a <B style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) Senhores 
      (as) Deputados(as) Bandeira de Mello, Coronel Chris&oacute;stomo, Delegado 
      Matheus Laiola, Marcelo Queiroz, Nilto Tatto e Socorro Neri - Titulares; 
      Delegado Fabio Costa e Jorge Goetten - Suplentes. Compareceram tamb&eacute;m os 
      Deputados Ant&ocirc;nia L&uacute;cia e Marx Beltr&atilde;o, como n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Bruno Ganem, Camila Jara, Carlos Gomes, Carlos 
      Henrique Gaguim, Charles Fernandes, Duda Salabert, Ivan Valente, Jos&eacute; 
      Priante, Lebr&atilde;o, T&uacute;lio Gad&ecirc;lha, Z&eacute; Trov&atilde;o e Z&eacute; Vitor. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ABERTURA: </SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">O Presidente em exerc&iacute;cio, Deputado Marcelo 
      Queiroz, declarou abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica destinada a 
      debater a “Pol&iacute;tica Nacional de Controle Populacional de C&atilde;es e Gatos” 
      convocada em virtude da aprova&ccedil;&atilde;o dos Requerimentos n<SUP>os</SUP><B 
      style="mso-bidi-font-weight: normal"> </B>77/2023 e 98/2023, ambos de sua 
      autoria e do Deputado Delegado Matheus Laiola. Ap&oacute;s, anunciou que foram 
      convidados para a Audi&ecirc;ncia P&uacute;blica os seguintes expositores:</SPAN> 
      Renato Sim&otilde;es, Secret&aacute;rio Nacional de Participa&ccedil;&atilde;o Social da Presid&ecirc;ncia 
      da Rep&uacute;blica; Vanessa Negrini, Diretora do Departamento de Prote&ccedil;&atilde;o, 
      Defesa e Direitos Animais do Minist&eacute;rio do Meio Ambiente e Mudan&ccedil;a do 
      Clima; Camila Costa, Subsecret&aacute;ria de Prote&ccedil;&atilde;o e Bem-Estar Animal do 
      Estado do Rio de Janeiro; Wanderley Porto, Vereador de Belo Horizonte; 
      Andressa Bianchessi, Presidente da ONG Paran&aacute; Contra Maus-Tratos; Luciana 
      Imaculada de Paula, Promotora, Representante do Minist&eacute;rio P&uacute;blico, que 
      participaria por videoconfer&ecirc;ncia; Ana Paula de Vasconcelos, Representante 
      da Comiss&atilde;o de Prote&ccedil;&atilde;o e Defesa Animal da OAB/DF; Mar&ccedil;al Fortes Silveira 
      Cavalcanti, Presidente da Associa&ccedil;&atilde;o Nacional de Munic&iacute;pios e Meio 
      Ambiente &ndash; ANAMMA. Em seguida, esclareceu os procedimentos que seriam 
      adotados na condu&ccedil;&atilde;o dos trabalhos: os convidados deveriam limitar-se ao 
      tema do debate e disporiam de 10 minutos para suas apresenta&ccedil;&otilde;es, n&atilde;o 
      podendo ser interrompidos; ap&oacute;s as exposi&ccedil;&otilde;es, seria iniciado o debate: os 
      deputados que quisessem usar da palavra poderiam faz&ecirc;-lo por at&eacute; tr&ecirc;s 
      minutos, inscrevendo-se na lista de debates; ap&oacute;s, seria concedida a 
      palavra aos expositores para as respostas e considera&ccedil;&otilde;es finais. 
      Solicitou ainda que os expositores ligassem seus microfones apenas quando 
      fossem usar da palavra e para os que acompanhassem pelo zoom que 
      mantivessem suas c&acirc;meras ligadas, na medida do poss&iacute;vel.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Comunicou tamb&eacute;m que a Audi&ecirc;ncia 
      P&uacute;blica estaria sendo transmitida ao vivo pelo portal da C&acirc;mara dos 
      Deputados na p&aacute;gina da Comiss&atilde;o e pelo canal da C&acirc;mara no Youtube; e que 
      as apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o. Ap&oacute;s, o Presidente passou a 
      palavra para o Deputado Delegado Matheus Laiola, como autor do 
      Requerimento. Na sequ&ecirc;ncia, o Presidente passou a palavra aos convidados 
      para suas apresenta&ccedil;&otilde;es. Usaram da palavra os expositores: Renato Sim&otilde;es, 
      Vanessa Negrini, Camila Costa e Wanderley Porto. Em seguida, passou a 
      palavra para o Deputado Marx Beltr&atilde;o que apresentou suas considera&ccedil;&otilde;es 
      sobre o tema. Em continuidade, usaram da palavra os expositores: Andressa 
      Bianchessi, Luciana Imaculada de Paula, que participou por 
      videoconfer&ecirc;ncia, Ana Paula de Vasconcelos e Mar&ccedil;al Fortes Silveira 
      Cavalcanti, que tamb&eacute;m participou por videoconfer&ecirc;ncia.<SPAN 
      style="LAYOUT-GRID-MODE: line"> </SPAN>Encerradas as exposi&ccedil;&otilde;es, o 
      Presidente passou a palavra para pessoas do p&uacute;blico que assistiam &agrave; 
      Audi&ecirc;ncia. Usaram da palavra para considera&ccedil;&otilde;es e questionamentos: 
      Montserrat Bevilaqua, chefe de gabinete do Deputado Felipe Becari, Carla 
      S&aacute;ssi, m&eacute;dica veterin&aacute;ria e assessora do Deputado Fred Costa, Sargento 
      Cristiane, vereadora de Itaperuna-RJ, Sandro Pimentel, da Associa&ccedil;&atilde;o 
      Protetora de Animais: Amor por Toda a Vida do Rio Grande do Norte, Ant&ocirc;nio 
      Bernardo Dias, da Associa&ccedil;&atilde;o de Prote&ccedil;&atilde;o &agrave; Natureza de Campina Grande, 
      J&eacute;ssica Carvalho, da Recicla.pet, Val Barbieri, vereadora de Jaboticabal e 
      Carla Campos, da Fiocruz. Por fim, o Presidente passou a palavra para o 
      Deputado Delegado Matheus Laiola para suas considera&ccedil;&otilde;es e expos suas 
      pr&oacute;prias considera&ccedil;&otilde;es sobre o tema. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: </SPAN>Nada mais havendo a tratar, o 
      Presidente agradeceu a presen&ccedil;a de todos e encerrou a Reuni&atilde;o &agrave;s doze 
      horas e vinte e um minutos. E, para constar, eu, Raquel Carvalho Barreto, 
      Secret&aacute;ria-Executiva da Comiss&atilde;o, lavrei a presente ata que, por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Jos&eacute; 
      Priante, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado e os arquivos de &aacute;udio e v&iacute;deo correspondentes, bem como as notas 
      taquigr&aacute;ficas, passam a integrar o acervo documental desta 
      Casa</SPAN>
                                                                                 .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




