

>
 <HEAD>
  <TITLE>
Pauta - CTASP - 28/06/2022 11:40
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO, DE ADMINISTRA&Ccedil;&Atilde;O E SERVI&Ccedil;O P&Uacute;BLICO
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 17&ordf; REUNI&Atilde;O 
EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA),<BR>REALIZADA EM 28 DE JUNHO DE 2022.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s doze horas e cinquenta e tr&ecirc;s minutos do dia vinte 
      e oito de junho de dois mil e vinte e dois, reuniu-se a Comiss&atilde;o de 
      Trabalho, de Administra&ccedil;&atilde;o e Servi&ccedil;o P&uacute;blico, no Anexo II, Plen&aacute;rio 12 da 
      C&acirc;mara dos Deputados, com a presen&ccedil;a&nbsp; dos(as) Senhores(as) 
      Deputados(as) Mauro Nazif e Bohn Gass - <B 
      style="mso-bidi-font-weight: normal">Vice-Presidentes</B>; Andr&eacute; 
      Figueiredo, Augusto Coutinho, Daniel Almeida, Erika Kokay, Fred Costa, 
      H&eacute;lio Costa, Rog&eacute;rio Correia, Tiago Mitraud, T&uacute;lio Gad&ecirc;lha e Vicentinho - 
      <B style="mso-bidi-font-weight: normal">Titulares</B>; e Afonso Motta, 
      Jones Moura, Neucimar Fraga, Professor Israel Batista e Sanderson - <B 
      style="mso-bidi-font-weight: normal">Suplentes</B>. Compareceram tamb&eacute;m os 
      Deputados&nbsp;Celso Maldaner, Adriana Ventura&nbsp;e Lafayette de 
      Andrada, como <B style="mso-bidi-font-weight: normal">n&atilde;o-membros</B>. 
      Deixaram de comparecer os Deputados Bira do Pindar&eacute;, Carlos Veras, 
      Leonardo Monteiro, Le&ocirc;nidas Cristino, Luiz Carlos Motta, Paulo Ramos, 
      Roberto de Lucena e Wolney Queiroz. Justificou a aus&ecirc;ncia o Deputado 
      Le&ocirc;nidas Cristino. <B>ABERTURA: </B>O Deputado Augusto Coutinho, no 
      exerc&iacute;cio da Presid&ecirc;ncia, declarou abertos os trabalhos da presente 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica e, ap&oacute;s breve explica&ccedil;&atilde;o dos procedimentos 
      administrativos, informou que mesma seria realizada de forma presencial e 
      de forma virtual, via aplicativo Zoom. Tendo sido convocada em 
      consequ&ecirc;ncia da aprova&ccedil;&atilde;o do Requerimento n&ordm; 31/2022, de sua autoria<A 
      name=_Hlk79242646>, </A>para "debater a regulamenta&ccedil;&atilde;o do Lobby (Projeto 
      de Lei n&ordm; 4.391/2021)”, o Deputado Augusto Coutinho, ap&oacute;s apresentar todos 
      os palestrantes que foram convidados para evento, informou as regras para 
      os debates e, de imediato, deu in&iacute;cio &agrave; fase de apresenta&ccedil;&otilde;es, passando a 
      palavra, na sequ&ecirc;ncia, aos palestrantes, os(as) Senhores(as): M&ocirc;nica 
      Messenberg - Representante da Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria &ndash; CNI; 
      <SPAN style="BACKGROUND: white; COLOR: #212529">Nilson Aparecido Leit&atilde;o 
      </SPAN>- Representante da Confedera&ccedil;&atilde;o da Agricultura e Pecu&aacute;ria do Brasil 
      - CNA; Carolina Venuto - Representante da Associa&ccedil;&atilde;o Brasileira de 
      Rela&ccedil;&otilde;es Institucionais e Governamentais - ABRIG;<SPAN 
      style="BACKGROUND: white; COLOR: #212529"> Andr&eacute;a Gozetto - Representante 
      da Conex&atilde;o RIG;</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Natasha Martins Do Valle Miranda 
      - </SPAN><SPAN style="mso-spacerun: yes">&nbsp;</SPAN><SPAN 
      style="BACKGROUND: white; COLOR: #212529">Representante do Minist&eacute;rio da 
      Economia;</SPAN> <SPAN style="BACKGROUND: white; COLOR: #212529">Luiz 
      Alberto Dos Santos - Representante do Departamento Intersindical de 
      Assessoria Parlamentar - DIAP;</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Walter Souza - Representante da 
      Confedera&ccedil;&atilde;o Nacional do Transporte - CNT;</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Maria Regina Reis - 
      Representante da Transpar&ecirc;ncia Internacional Brasil; Elielson Almeida - 
      Representante da Confedera&ccedil;&atilde;o Nacional do Com&eacute;rcio de Bens, Servi&ccedil;os e 
      Turismo - CNC;</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Wagner Parente - Representante 
      Do Instituto De Rela&ccedil;&atilde;o Governamentais &ndash; IRELGOV; Caio Magri - 
      Diretor-Presidente do Instituto Ethos; H&eacute;lzio Mascarenhas - Representante 
      do OPS - Observat&oacute;rio Pol&iacute;tico do Setor de Servi&ccedil;os</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">e</SPAN>, finalizando, com o 
      Senhor <SPAN style="BACKGROUND: white; COLOR: #212529">M&aacute;rcio Denys 
      Pessanha Gon&ccedil;alves - Diretor de Preven&ccedil;&atilde;o da Corrup&ccedil;&atilde;o da 
      Controladoria-Geral da Uni&atilde;o - CGU</SPAN>. Ap&oacute;s as falas dos palestrantes, 
      a palavra foi franqueada aos parlamentares e, primeiramente, usou da 
      palavra a Deputada Adriana Ventura, seguida pelo Deputado Lafayette de 
      Andrada. N&atilde;o havendo mais parlamentares inscritos, o Deputado Augusto 
      Coutinho fez as considera&ccedil;&otilde;es finais sobre o tema em debate. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Deputado Augusto Coutinho, no exerc&iacute;cio da Presid&ecirc;ncia, fez os 
      agradecimentos e avisos finais e, &agrave;s quatorze horas e trinta e dois 
      minutos, declarou encerrados os trabalhos, antes, convocando reuni&atilde;o de 
      audi&ecirc;ncia p&uacute;blica para quinta-feira (30/06), &agrave;s 10:00 horas, no plen&aacute;rio 
      12 do anexo II da C&acirc;mara dos Deputados, para “"Debater a Resolu&ccedil;&atilde;o CNCP n&ordm; 
      53/202 -<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Previd&ecirc;ncia 
      Complementar Fechada”.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>E para 
      constar, eu, Marcelo Augusto Coelho da Silva, Secret&aacute;rio, lavrei a 
      presente Ata que ser&aacute; assinada pelo Deputado Le&ocirc;nidas Cristino, 
      Presidente, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.xxxxxxxxxxxxxxxxx</SPAN>  
                
               
                  
                 
         .<o:p></O:P></SPAN></P>
                                                                                   
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





