

>
 <HEAD>
  <TITLE>
Pauta - CPOVOS - 03/10/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DA AMAZ&Ocirc;NIA E DOS POVOS ORIGIN&Aacute;RIOS E TRADICIONAIS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 30&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 3 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <DIV align=center>
      <TABLE class=MsoNormalTable 
      style="WIDTH: 476.3pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
      cellPadding=0 width=635 border=0>
        
        <TR 
        style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
          <TD 
          style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; WIDTH: 473.3pt; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent" 
          width=631>
            <P class=MsoNormal 
            style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"'>&Agrave;s quinze 
            horas e doze minutos do dia tr&ecirc;s de outubro de dois mil e vinte e 
            tr&ecirc;s, reuniu-se a Comiss&atilde;o da Amaz&ocirc;nia e dos Povos Origin&aacute;rios e 
            Tradicionais, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com 
            a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Chico Alencar - 
            Vice-Presidente; Airton Faleiro, Amom Mandel, Defensor St&eacute;lio Dener, 
            Dorinaldo Malafaia, Duda Salabert, Eduardo Velloso, Juliana Cardoso, 
            T&uacute;lio Gad&ecirc;lha e Zezinho Barbary - Titulares; Coronel Chris&oacute;stomo, 
            Delegado Caveira e Josenildo - Suplentes. Compareceu tamb&eacute;m o 
            Deputado Carlos Henrique Gaguim, como n&atilde;o-membro. Deixaram de 
            comparecer os Deputados &Aacute;tila Lins, C&eacute;lia Xakriab&aacute;, Dilvanda Faro, 
            Elcione Barbalho, Gabriel Mota e Silvia Wai&atilde;pi. Justificou a 
            aus&ecirc;ncia a Deputada Silvia Wai&atilde;pi. <B 
            style="mso-bidi-font-weight: normal">ABERTURA</B>: Havendo n&uacute;mero 
            regimental, o Deputado Airton Faleiro (PT/PA) declarou abertos os 
            trabalhos da audi&ecirc;ncia p&uacute;blica, destinada a</SPAN><FONT size=2 
            face="Times New Roman"> </FONT><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"'>“debater 
            a regulamenta&ccedil;&atilde;o do mercado de carbono”, em raz&atilde;o da aprova&ccedil;&atilde;o do 
            Requerimento n. 72/2023 CPOVOS, de sua autoria, subscrito pelo 
            Deputado St&eacute;lio Dener (Republicanos/RR). A seguir, saudou os membros 
            do colegiado, os parlamentares, os demais presentes e falou 
            brevemente sobre o assunto, quando questionou sobre as consequ&ecirc;ncias 
            de regulamentar ou n&atilde;o o mercado de carbono e, em caso afirmativo, 
            como se daria a gest&atilde;o e a regulamenta&ccedil;&atilde;o no Pa&iacute;s. A seguir, 
            solicitou que os palestrantes <SPAN 
            style="mso-bidi-font-weight: bold">fizessem suas considera&ccedil;&otilde;es, 
            nessa ordem: 1. Mary Allegretti, Presidente do Instituto de Estudos 
            Amaz&ocirc;nicos (IEA); 2. J&uacute;lio Barbosa, presidente do Conselho Nacional 
            das Popula&ccedil;&otilde;es Extrativistas (CNS); 3. Kleber Karipuna, coordenador 
            executivo da Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (APIB); 4. 
            Beatriz Soares, coordenadora-geral da Secretaria de Economia Verde, 
            Descarboniza&ccedil;&atilde;o e Bioind&uacute;stria do Minist&eacute;rio do Desenvolvimento, 
            Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os; 5. Leandro Gomes Cardoso, 
            representante do Departamento de Pol&iacute;ticas de Mitiga&ccedil;&atilde;o, Adapta&ccedil;&atilde;o e 
            Instrumentos de Implementa&ccedil;&atilde;o do Minist&eacute;rio do Meio Ambiente e 
            Mudan&ccedil;a do Clima (<I 
            style="mso-bidi-font-style: normal">online</I>); 6. Natalie 
            Unterstell, presidente do Instituto Talanoa (<I 
            style="mso-bidi-font-style: normal">online</I>); 7. Pedro Guilherme 
            Kraus ,<I style="mso-bidi-font-style: normal">CEO</I> da Lux Carbon 
            Standard (<I style="mso-bidi-font-style: normal">online</I>). O 
            presidente em exerc&iacute;cio firmou o compromisso de reunir as principais 
            contribui&ccedil;&otilde;es dos palestrantes para encaminh&aacute;-las, em nome da 
            CPOVOS, &agrave; relatora do Projeto de Lei 412/2022, na Comiss&atilde;o do Meio 
            Ambiente do Senado Federal, </SPAN>Senadora Leila Barros. Dessa 
            forma, a<SPAN style="mso-bidi-font-weight: bold"> senhora Mary 
            Allegretti defendeu que o projeto de cr&eacute;dito de carbono seja 
            desenvolvido em reservas extrativistas, em raz&atilde;o da amplitude 
            significativa, do modelo inovador e da prote&ccedil;&atilde;o que essas reservas 
            possuem. Na sequ&ecirc;ncia, em rela&ccedil;&atilde;o ao Projeto de Lei 412/2022, 
            sugeriu as seguintes considera&ccedil;&otilde;es: 1) garantir a participa&ccedil;&atilde;o e a 
            anu&ecirc;ncia das entidades representativas dos povos ind&iacute;genas e dos 
            povos e comunidades tradicionais na comercializa&ccedil;&atilde;o dos cr&eacute;ditos de 
            carbono; 2) excluir o Plano de Manejo de todas as unidades de 
            conserva&ccedil;&atilde;o, pois muitas n&atilde;o o possuem; 3) reparti&ccedil;&atilde;o justa dos 
            benef&iacute;cios, preferencialmente com utiliza&ccedil;&atilde;o da filantropia para 
            prover os recursos dos povos ind&iacute;genas e dos povos e comunidades 
            tradicionais; 4) retirar “manifesta&ccedil;&atilde;o e anu&ecirc;ncia pr&eacute;via” dos &oacute;rg&atilde;os 
            respons&aacute;veis pela gest&atilde;o das &aacute;reas de projetos de carbono, tendo em 
            vista a previs&atilde;o de titularidade da ger&ecirc;ncia para os povos ind&iacute;genas 
            e os povos e comunidades tradicionais. O senhor J&uacute;lio Barbosa 
            ratificou as opini&otilde;es apresentadas e prop&ocirc;s, ainda, que seja 
            respeitada a Conven&ccedil;&atilde;o 169 da Organiza&ccedil;&atilde;o Nacional do Trabalho 
            (OIT), a fim de garantir a participa&ccedil;&atilde;o e a anu&ecirc;ncia dos povos 
            ind&iacute;genas e povos e comunidades tradicionais na comercializa&ccedil;&atilde;o dos 
            cr&eacute;ditos de carbono, de acordo com as diretrizes do Conselho 
            Nacional das Popula&ccedil;&otilde;es Extrativistas (CNS). O Senhor Kleber 
            Karipuna tamb&eacute;m afirmou ser necess&aacute;rio o respeito &agrave; Conven&ccedil;&atilde;o 169 da 
            OIT, o acompanhamento dos &oacute;rg&atilde;os fiscalizadores diante da poss&iacute;vel 
            comercializa&ccedil;&atilde;o, a exemplo do Minist&eacute;rio P&uacute;blico Federal e da 
            Funda&ccedil;&atilde;o dos Povos Ind&iacute;genas (FUNAI), e ratificou a participa&ccedil;&atilde;o 
            direta dos povos ind&iacute;genas e tradicionais no processo de governan&ccedil;a. 
            O senhor Leandro Gomes Cardoso concordou com as manifesta&ccedil;&otilde;es 
            apresentadas e elencou como condi&ccedil;&otilde;es o apoio &agrave; atividade produtiva 
            sustent&aacute;vel, &agrave; prote&ccedil;&atilde;o social, &agrave; valoriza&ccedil;&atilde;o cultural e &agrave; gest&atilde;o 
            territorial e ambiental, al&eacute;m da previs&atilde;o de indeniza&ccedil;&atilde;o contratual 
            a povos ind&iacute;genas e tradicionais por poss&iacute;veis danos gerados por 
            esse tipo de comercializa&ccedil;&atilde;o. A senhora Natalie Unterstell 
            aconselhou a regulamenta&ccedil;&atilde;o do mercado de carbono a fim de punir 
            aqueles produzam polui&ccedil;&atilde;o e, assim, defendeu a emenda 33, que prev&ecirc; 
            a governa&ccedil;a de forma s&oacute;lida e transparente. O deputado Airton 
            faleiro sugeriu uma reuni&atilde;o entre os membros do colegiado da CPOVOS 
            e a </SPAN>Senadora Leila Barros, al&eacute;m de reafirmar a necessidade de 
            enviar com urg&ecirc;ncia as recomenda&ccedil;&otilde;es oriundas do debate. Por fim, a 
            senhora Let&iacute;cia Camargo, da Lideran&ccedil;a do PSOL, fez questionamentos 
            quanto &agrave; tem&aacute;tica e os senhores <SPAN 
            style="mso-bidi-font-weight: bold">Leandro Cardoso, Beatriz 
            Soares</SPAN> e Mary Allegretti responderam as indaga&ccedil;&otilde;es. 
            <B>ENCERRAMENTO</B><SPAN style="mso-bidi-font-weight: bold">: Nada 
            mais havendo a tratar, o presidente em exerc&iacute;cio convocou reuni&atilde;o 
            deliberativa extraordin&aacute;ria para o dia dez de outubro de dois mil e 
            vinte e tr&ecirc;s e encerrou os trabalhos &agrave;s dezesseis horas e cinquenta 
            e quatro minutos. E, para constar, eu, Clarice Nader Pereira, lavrei 
            a presente Ata que, por ter sido aprovada, ser&aacute; assinada pela 
            Presidenta, Deputada C&eacute;lia Xakriab&aacute;, e publicada no Di&aacute;rio da C&acirc;mara 
            dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
            &aacute;udio correspondente a integrar o acervo documental desta 
            reuni&atilde;o.</SPAN><?xml:namespace prefix = "o" ns = 
            "urn:schemas-microsoft-com:office:office" 
        /><o:p></o:p></SPAN></P></TD></TR></TABLE></DIV>
                                                                               
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


