

>
 <HEAD>
  <TITLE>
Pauta - CPOVOS - 07/11/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DA AMAZ&Ocirc;NIA E DOS POVOS ORIGIN&Aacute;RIOS E TRADICIONAIS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 35&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 7 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quinze horas e trinta e um minutos do dia sete de novembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o da Amaz&ocirc;nia e dos Povos Origin&aacute;rios e 
      Tradicionais, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) C&eacute;lia Xakriab&aacute; - Presidente; 
      Dilvanda Faro e Chico Alencar - Vice-Presidentes; Airton Faleiro, Amom 
      Mandel, Defensor St&eacute;lio Dener, Duda Salabert, Juliana Cardoso, Silvia 
      Wai&atilde;pi, T&uacute;lio Gad&ecirc;lha e Zezinho Barbary - Titulares; Coronel Chris&oacute;stomo, 
      Josenildo e Saullo Vianna - Suplentes. Deixaram de comparecer os Deputados 
      &Aacute;tila Lins, Dorinaldo Malafaia, Eduardo Velloso, Elcione Barbalho e 
      Gabriel Mota. <B style="mso-bidi-font-weight: normal">ABERTURA</B>: 
      Havendo n&uacute;mero regimental, a Deputada C&eacute;lia Xakriab&aacute; (PSOL/MG) declarou 
      abertos os trabalhos da audi&ecirc;ncia p&uacute;blica, destinada a debater</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>“tratamento 
      de povos ind&iacute;genas no contexto de encarceramento”, em raz&atilde;o da aprova&ccedil;&atilde;o 
      do Requerimento n. 48/2023 CPOVOS, de sua autoria, subscrito pelo Deputado 
      Airton Faleiro (PT/PA). A seguir, saudou os membros do colegiado, os 
      parlamentares, os demais presentes e agradeceu &agrave; assessoria e &agrave;queles que 
      auxiliaram na organiza&ccedil;&atilde;o do evento desta comiss&atilde;o no Vale do Javari (AM), 
      regi&atilde;o que possui maior n&uacute;mero de ind&iacute;genas isolados no Pa&iacute;s. Em seguida, 
      solicitou que os palestrantes <SPAN 
      style="mso-bidi-font-weight: bold">fizessem suas considera&ccedil;&otilde;es, nessa 
      ordem: 1) Al&eacute;ssia Bertuleza Tux&aacute;, Defensora P&uacute;blica da Bahia e 
      coordenadora do Grupo de Trabalho sobre Igualdade &Eacute;tnica (Povos 
      Ind&iacute;genas); 2) Daniele de Souza Os&oacute;rio, Defensora P&uacute;blica da Uni&atilde;o (MS) e 
      coordenadora do Grupo de Trabalho Povos Ind&iacute;genas; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>3) Viviane Balbuglio, representante 
      do Instituto das Irm&atilde;s da Santa Cruz e do Conselho Indigenista 
      Mission&aacute;rio, momento em que o Deputado St&eacute;lio Dener (Republicanos/RR); 4) 
      Andrey Cordeiro Ferreira, Vice-coordenador do Comit&ecirc; de Laudos 
      Antropol&oacute;gicos da Associa&ccedil;&atilde;o Brasileira de Antropologia (<I 
      style="mso-bidi-font-style: normal">online</I>); 5) Ca&iacute;que Ribeiro 
      Galicia, assessor da Secretaria do Minist&eacute;rio dos Povos Ind&iacute;genas; 6) 
      Firmiane Ven&acirc;ncio, Defensora P&uacute;blica-Geral na Bahia; 7) Ana L&iacute;via Fontes 
      da Silva, Coordenadora Nacional de Assist&ecirc;ncia Social da Secretaria 
      Nacional de Pol&iacute;ticas Penais (SENAPPEN) do Minist&eacute;rio da Justi&ccedil;a e 
      Seguran&ccedil;a P&uacute;blica (<I style="mso-bidi-font-style: normal">online</I>); 
      Felipe Kamaroski, representante da Associa&ccedil;&atilde;o Brasileira de Antropologia 
      (<I style="mso-bidi-font-style: normal">online</I>). A Deputada C&eacute;lia 
      Xakriab&aacute; sugeriu que seja institu&iacute;da, por meio de consulta p&uacute;blica, 
      legisla&ccedil;&atilde;o espec&iacute;fica para acolher quest&otilde;es ind&iacute;genas frente ao sistema 
      carcer&aacute;rio brasileiro. Tamb&eacute;m mencionou a import&acirc;ncia da escuta dos povos 
      ind&iacute;genas na elabora&ccedil;&atilde;o desses normativos legais. A senhora Viviane 
      Balbuglio aconselhou que as pol&iacute;ticas p&uacute;blicas sejam institu&iacute;das com 
      previs&atilde;o de dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria para incluir, por exemplo, despesas com 
      laudos antropol&oacute;gicos e int&eacute;rpretes<B>,</B> al&eacute;m de outras primordiais 
      para a defesa dos<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>ind&iacute;genas.<B> </B>Mencionou, ainda, que as pr&aacute;ticas ancestrais 
      devem ser consideradas nas interven&ccedil;&otilde;es policiais e judici&aacute;rias para 
      resolu&ccedil;&otilde;es de conflitos, como tamb&eacute;m a necessidade de elaborar estrat&eacute;gias 
      para o desencarceramento. O senhor Ca&iacute;que Ribeiro Galicia defendeu que 
      mecanismos de reestrutura&ccedil;&atilde;o sejam empreendidos e, assim, a concep&ccedil;&atilde;o da 
      justi&ccedil;a se atente &agrave;s peculiaridades da Am&eacute;rica Latina e dos povos 
      ind&iacute;genas, a responsabilidade penal esteja afeita &agrave;s particularidades do 
      s&eacute;culo vinte e a forma&ccedil;&atilde;o jur&iacute;dica seja mais ampla, levando em 
      considera&ccedil;&atilde;o as concep&ccedil;&otilde;es por ele apresentadas. O Deputado Defensor 
      St&eacute;lio Dener solicitou que fosse encaminhado ao Presidente da Rep&uacute;blica e 
      ao Minist&eacute;rio da Justi&ccedil;a documento que garanta a participa&ccedil;&atilde;o da 
      Defensoria P&uacute;blica no maior n&uacute;mero poss&iacute;vel de comarcas, de acordo com o 
      Projeto de Lei, de sua autoria. <B><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN></B>A senhora<B> </B>Ana L&iacute;via 
      Fontes da Silva informou que o minist&eacute;rio tem tentado dialogar com os 
      estados para que, al&eacute;m do repasse dos recursos financeiros, sejam 
      edificadas pol&iacute;ticas p&uacute;blicas com a respeito &agrave; dignidade da pessoa humana 
      para o cumprimento da pena. Afirmou que a pasta tem envidado esfor&ccedil;os para 
      direcionar recursos de acordo com as especificidades dessa parcela 
      carcer&aacute;ria e a necessidade de aperfei&ccedil;oamento da rede de atendimento do 
      sistema prisional brasileiro para o alcance da reintegra&ccedil;&atilde;o social.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN><B><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>ENCERRAMENTO</B>: Nada mais havendo 
      a tratar, o presidente em exerc&iacute;cio convocou reuni&atilde;o deliberativa 
      extraordin&aacute;ria para o dia oito de novembro de dois mil e vinte e tr&ecirc;s e 
      encerrou os trabalhos &agrave;s dezesseis horas e cinquenta e seis minutos. E, 
      para constar, eu, Clarice Nader Pereira, lavrei a presente Ata que, por 
      ter sido aprovada, ser&aacute; assinada pela Presidenta, Deputada C&eacute;lia Xakriab&aacute;, 
      e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta 
reuni&atilde;o.</SPAN></SPAN>
                                                                               
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



