

>
 <HEAD>
  <TITLE>
Pauta - CDC - 16/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
    <FONT FACE=Arial><! ODC INI DEL>
      <FONT SIZE=4>
<P class=MsoTitle style="MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><STRONG><FONT 
size=3>COMISS&Atilde;O DE DEFESA DO CONSUMIDOR<o:p></O:P></FONT></STRONG></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 8pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style="FONT-SIZE: 12pt; LINE-HEIGHT: 107%; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri"><FONT 
face=Calibri>57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa 
Ordin&aacute;ria</FONT></SPAN></B><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'><o:p></O:P></SPAN></P>
<P align=center>
      </FONT>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4><B><SPAN 
style="FONT-SIZE: 12pt; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri"><FONT 
face=Calibri>ATA DA 19&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA 
EM 16 DE AGOSTO DE 2023.</FONT> </SPAN></B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>Aos 
      dezesseis dias do m&ecirc;s de agosto do ano de dois mil e vinte e tr&ecirc;s, &agrave;s dez 
      horas e vinte e cinco minutos, no plen&aacute;rio oito do Anexo II da C&acirc;mara dos 
      Deputados, reuniu-se, extraordinariamente, a Comiss&atilde;o de Defesa do 
      Consumidor, para realiza&ccedil;&atilde;o de reuni&atilde;o de audi&ecirc;ncia p&uacute;blica. 
      <STRONG>Compareceram</STRONG> os deputados Jorge Braz - Presidente; Celso 
      Russomanno - Vice-Presidente; Andr&eacute; Ferreira, Aureo Ribeiro e Vinicius 
      Carvalho - titulares; F&aacute;bio Teruel, Fl&aacute;vio Nogueira, Gilson Daniel, Gisela 
      Simona, M&aacute;rcio Marinho, Marx Beltr&atilde;o, Roberto Monteiro e Weliton Prado - 
      suplentes. Compareceram, ainda, os Deputados Carlos Henrique Gaguim, 
      Rodolfo Nogueira e Vitor Lippi, n&atilde;o-membros. Deixaram de comparecer os 
      Deputados Felipe Carreras, Igor Timo e Paul&atilde;o. Tamb&eacute;m ficou registrada a 
      presen&ccedil;a do doutor Ricardo Bretas, presidente do Conselho Brasileiro de 
      &Oacute;ptica e Optometria. Abertos os trabalhos pelo presidente da reuni&atilde;o e 
      autor do requerimento objeto desta reuni&atilde;o, deputado M&aacute;rcio Marinho, 
      passou-se &agrave; <B style="mso-bidi-font-weight: normal">Ordem Do Dia:</B> 
      Audi&ecirc;ncia P&uacute;blica destinada a debater a “Obsolesc&ecirc;ncia programada na 
      telefonia m&oacute;vel”, nos termos do Requerimento 14/2023, do deputado M&aacute;rcio 
      Marinho, com a presen&ccedil;a dos seguintes convidados: Davison Gonzaga da 
      Silva, Gerente de Certifica&ccedil;&atilde;o e Numera&ccedil;&atilde;o da Ag&ecirc;ncia Nacional de 
      Telecomunica&ccedil;&otilde;es &ndash; ANATEL; Marcelo de Souza do Nascimento, Diretor-Geral 
      do Instituto de Defesa do Consumidor do Distrito Federal - Procon-DF; 
      Humberto Barbato, Presidente Executivo da Associa&ccedil;&atilde;o Brasileira da 
      Ind&uacute;stria El&eacute;trica e Eletr&ocirc;nica &ndash; ABINEE; e Igor Rodrigues Britto, Diretor 
      de Rela&ccedil;&otilde;es Institucionais do Instituto Brasileiro de Defesa do Consumidor 
      &ndash; IDEC. O presidente informou que as empresas Samsung Brasil, Motorola 
      Brasil e Apple, seriam representadas pela Abinee, entretanto externou o 
      desejo de que os representantes das empresas tamb&eacute;m estivessem presentes. 
      O presidente discorreu sobre as normas regimentais que disciplinariam a 
      reuni&atilde;o. Antes de conceder a palavra aos convidados, o autor do 
      requerimento teceu suas considera&ccedil;&otilde;es sobre o tema, questionando quanto &agrave; 
      legalidade e &agrave; legitimidade dessa obsolesc&ecirc;ncia, e quanto &agrave; 
      intencionalidade, for&ccedil;ando o usu&aacute;rio a substituir, com maior frequ&ecirc;ncia, o 
      bem adquirido por outro mais moderno, onerando o consumidor e gerando 
      impactos para o meio ambiente. Inicialmente, a palavra foi concedida ao 
      representante da Anatel, seguido dos representantes do Procon, da Abinee 
      e, finalizando a fase de explana&ccedil;&otilde;es, do Idec. Em seguida, o presidente 
      fez a leitura de alguns questionamentos enviados por consumidores a 
      respeito do tema. Na fase de interpela&ccedil;&otilde;es, participaram os deputados 
      M&aacute;rcio Marinho e Vitor Lippi. Encaminhando para o t&eacute;rmino da reuni&atilde;o, os 
      palestrantes tecerem suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">Encerramento:</B> Nada mais havendo a 
      tratar, o presidente agradeceu a todos pela presen&ccedil;a e encerrou os 
      trabalhos &agrave;s</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-bidi-font-family: "Times New Roman"; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-bidi'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>doze 
      horas e doze minutos. Antes, por&eacute;m, convocou os membros da Comiss&atilde;o para 
      reuni&atilde;o extraordin&aacute;ria deliberativa, a ser realizada no dia de hoje, 
      16/08/2023, em seguida ao t&eacute;rmino desta reuni&atilde;o, neste plen&aacute;rio oito. O 
      inteiro teor da reuni&atilde;o foi gravado, passando o arquivo de &aacute;udio a 
      integrar o seu acervo documental. E, para constar, eu, Lilian de C&aacute;ssia 
      Albuquerque Santos, Secret&aacute;ria-Executiva, lavrei a presente Ata, que, lida 
      e aprovada, ser&aacute; assinada eletronicamente pelo Presidente da Comiss&atilde;o de 
      Defesa do Consumidor, Deputado Jorge Braz, e encaminhada &agrave; publica&ccedil;&atilde;o no 
      Di&aacute;rio da C&acirc;mara dos Deputados</SPAN>     
                 
       </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'> 
                  
                
                 
                  
                  
               
                
                 
          .</SPAN>
                                                                                 
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>








