

>
 <HEAD>
  <TITLE>
Pauta - CESPO - 23/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DO ESPORTE
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 23 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="BACKGROUND: white; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      dez horas e dezenove minutos do dia vinte e tr&ecirc;s de abril de dois mil e 
      vinte e quatro, reuniu-se a Comiss&atilde;o do Esporte, no Anexo II, Plen&aacute;rio 04 
      da C&acirc;mara dos Deputados, com a <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) Senhores(as) 
      Deputados(as):</SPAN><FONT size=2 face="Times New Roman"> </FONT><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>Antonio 
      Carlos Rodrigues - Presidente; Bandeira de Mello, Ismael Alexandrino, Jos&eacute; 
      Rocha e Luiz Lima - Titulares; Andr&eacute; Figueiredo, Bebeto e Coronel 
      Chris&oacute;stomo - Suplentes. Compareceu tamb&eacute;m o Deputado Carlos Henrique 
      Gaguim, como n&atilde;o-membro. Deixaram de comparecer os Deputados Afonso Hamm, 
      Augusto Puppio, Beto Richa, Daniel Trzeciak, Delegado da Cunha, Douglas 
      Viegas, Fl&aacute;via Morais, Helena Lima, J&uacute;nior Mano, Luciano Vieira, Marcos 
      Tavares, Mauricio do V&ocirc;lei, Nely Aquino, Nitinho, Renildo Calheiros e 
      Samuel Viana. Justificou a aus&ecirc;ncia o Deputado Douglas Viegas. 
      <B>ABERTURA: </B>Havendo n&uacute;mero regimental, o Presidente em exerc&iacute;cio, 
      deputado Ismael Alexandrino, declarou abertos os trabalhos da Audi&ecirc;ncia 
      P&uacute;blica, em atendimento ao Requerimento 85/23, de sua autoria, para 
      elaborar estrat&eacute;gias eficazes no combate &agrave; viol&ecirc;ncia em eventos 
      esportivos, tratado no PL 2357/23. Anunciou os convidados da audi&ecirc;ncia: 
      <SPAN 
      style="mso-tab-count: 1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      </SPAN>sr. Athirson Mazolli e Oliveira, secret&aacute;rio Nacional de Futebol e 
      Defesa dos Direitos do Torcedor do Minist&eacute;rio do Esporte (presencial); sr. 
      Mario Luiz Sarrubbo, secret&aacute;rio Nacional da Secretaria Nacional de 
      Seguran&ccedil;a P&uacute;blica do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica (SENASP) 
      (videoconfer&ecirc;ncia); sr. Alcino Reis Rocha, secret&aacute;rio-geral da 
      Confedera&ccedil;&atilde;o Brasileira De Futebol (CBF) (presencial); sr. Cleomar Marques 
      de Paula, vice-presidente da Associa&ccedil;&atilde;o Nacional das Torcidas Organizadas 
      (Anatorg) (presencial); sr. Vitor Hugo do Amaral Ferreira, diretor do 
      Departamento de Prote&ccedil;&atilde;o e Defesa do Consumidor da Secretaria Nacional do 
      Consumidor (Presencial); e informou que o sr. Paulo Gustano Gonet Branco, 
      presidente do Conselho Nacional do Minist&eacute;rio P&uacute;blico, foi convidado por&eacute;m 
      n&atilde;o compareceria. Em seguida, o Presidente em exerc&iacute;cio esclareceu os 
      procedimentos que seriam adotados na condu&ccedil;&atilde;o dos trabalhos: os convidados 
      deveriam limitar-se ao tema em debate e disporiam de 10 minutos cada para 
      suas apresenta&ccedil;&otilde;es, n&atilde;o podendo ser interrompidos; ap&oacute;s as exposi&ccedil;&otilde;es, 
      seriam abertos os debates: os deputados interessados em fazer perguntas ou 
      considera&ccedil;&otilde;es sobre o tema deveriam se inscrever previamente por meio de 
      assinatura em lista, aplicativo Infoleg, a palavra ser-lhes-ia concedida, 
      respeitada a ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s minutos. Comunicou 
      ainda que a Audi&ecirc;ncia P&uacute;blica estava sendo transmitida pelo portal da 
      C&acirc;mara dos Deputados e pelo canal da C&acirc;mara no Youtube; e que as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o. Ap&oacute;s esclarecer os 
      procedimentos, o Presidente fez considera&ccedil;&otilde;es iniciais sobre o tema e 
      passou a palavra para os convidados na seguinte ordem: sr. Cleomar Marques 
      de Paula, sr. Vitor Hugo do Amaral Ferreira, sr. Alcino Reis Rocha, sr. 
      Mario Luiz Sarrubbo e sr. Athirson Mazolli e Oliveira. Tamb&eacute;m fizeram uso 
      da palavra os deputados Bebeto e Bandeira de Mello. Durante os debates, 
      participaram das discuss&otilde;es representantes das seguintes torcidas 
      organizadas presentes &agrave; audi&ecirc;ncia p&uacute;blica: Pedro Henrique (Anatorg); 
      Fernando Damascena (Torcida For&ccedil;a Jovem Goi&aacute;s), Daniel Igor (Torcida M&aacute;fia 
      Azul), Alexandre Santos (Torcida Internacional), Jackson Luan (Torcida 
      Fac&ccedil;&atilde;o Brasiliense), Rodrigo Patr&iacute;cio (Torcida Jovem Flamengo), e F&aacute;bio 
      Costa, representante do Minist&eacute;rio do Esporte. Finalizados os debates, o 
      Presidente em exerc&iacute;cio passou a palavra aos convidados para as 
      considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: O Presidente em 
      exerc&iacute;cio, Deputado Ismael Alexandrino, encerrou os trabalhos &agrave;s doze 
      horas e vinte e quatro minutos. E, para constar, eu, Alessandra M&uuml;ller 
      Vidal Guerra, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pelo Presidente, Deputado Antonio Carlos Rodrigues, e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN></P>
                                                                                   
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


