

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 08/11/2023 11:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 52&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 8 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      onze horas e trinta minutos do dia oito de novembro 
de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle, no Anexo 
      II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Bia Kicis - Presidente; Andr&eacute; Fernandes - Vice-Presidente; Claudio 
      Cajado, Josenildo, Kim Kataguiri, Luciano Ducci, Nely Aquino, Nikolas 
      Ferreira e Padre Jo&atilde;o - Titulares; Adriana Ventura, 
      Aluisio Mendes, Aureo Ribeiro, Carla Zambelli, Carlos Jordy, Evair Vieira de 
      Melo, Felipe Francischini, Guilherme Boulos, Jo&atilde;o Carlos Bacelar, Jorge Solla, 
      M&aacute;rcio Honaiser, Marcos Tavares, Mauricio Marcon, Mendon&ccedil;a Filho e Rubens 
      Pereira J&uacute;nior - Suplentes. Compareceram tamb&eacute;m os Deputados Caroline de 
      Toni, Coronel Chris&oacute;stomo, Delegado Paulo Bilynskyj, Dr. Frederico, Franciane 
      Bayer, General Gir&atilde;o, Julio Lopes, Luiz Carlos Busato, Maur&iacute;cio Carvalho, Osmar 
      Terra, Rodolfo Nogueira e Sargento Gon&ccedil;alves como n&atilde;o-membros. Deixaram 
      de comparecer os Deputados Alberto Mour&atilde;o, Alexandre Leite, Caio Vianna, 
      Daniel Trzeciak, Eduardo Bolsonaro, Gustinho Ribeiro, Luis Tib&eacute;, Orlando 
      Silva, Tadeu Veneri e Wilson Santiago. <STRONG>ABERTURA:</STRONG> Havendo 
      n&uacute;mero regimental, a senhora Presidente, Deputada Bia Kicis, declarou 
      abertos os trabalhos e anunciou a <STRONG>ORDEM DO DIA:</STRONG> 
      Obrigatoriedade de vacina contra covid em crian&ccedil;as de 6 meses a 5 
      anos.&nbsp; Ato cont&iacute;nuo, a Presidente fez os esclarecimentos sobre como 
      se desenvolveria os procedimentos da reuni&atilde;o na modalidade h&iacute;brida, e 
      convidou para compor &agrave; Mesa, presencialmente, o Doutor &Eacute;DER GATTI, Diretor 
      do Departamento de Imuniza&ccedil;&atilde;o do Minist&eacute;rio da Sa&uacute;de e, virtualmente, o 
      Doutor CAIO SALVINO, F&acirc;rmac&ecirc;utico Bioqu&iacute;mico e Microbiologista; o Doutor 
      FRANCISCO EDUARDO CARDOSO ALVES, M&eacute;dico Infectologista, e&nbsp; Doutor 
      ROBERTO ZEBALLOS, M&eacute;dico Mestre e Doutor em Imunologia. Por fim, fizeram 
      uso da palavra os Deputados Jorge Solla, General Gir&atilde;o, Sargento 
      Gon&ccedil;alves, Coronel Chris&oacute;stomo, Paulo Bilynskyj, Osmar Terra, Dr. 
      Frederico, Franciane Bayer e Tadeu Veneri. <STRONG>ENCERRAMENTO:</STRONG> 
      Nada mais havendo a tratar, a Presidente encerrou a reuni&atilde;o &agrave;s catorze 
      horas e quarenta minutos, e convocou Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica, para o 
      dia 21/11 - (ter&ccedil;a-feira) &agrave;s 10h, no Plen&aacute;rio 
09, para debater a obrigatoriedade de crian&ccedil;as de 6 meses a 5 anos tomar vacina contra a Covid-19, em virtude da inclus&atilde;o da vacina no Programa Nacional de  Imuniza&ccedil;&atilde;o (PNI). E, para constar, eu, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



