

>
 <HEAD>
  <TITLE>
Pauta - CME - 23/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 8&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 23 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e sete minutos do dia vinte e tr&ecirc;s de abril de dois mil e vinte 
      e quatro, reuniu-se extraordinariamente a Comiss&atilde;o de Minas e Energia &ndash; 
      CME, no Plen&aacute;rio 14 do Anexo II da C&acirc;mara dos Deputados, com a presen&ccedil;a 
      dos Senhores Deputados J&uacute;nior Ferrari - Presidente; Hugo Leal e Carlos 
      Veras - Vice-Presidentes; Andreia Siqueira, Bandeira de Mello, Coronel 
      Chris&oacute;stomo, Julio Arcoverde e Raimundo Santos - Titulares; Bebeto, 
      Clodoaldo Magalh&atilde;es, Danilo Forte, Lafayette de Andrada, Le&ocirc;nidas Cristino 
      e Ti&atilde;o Medeiros - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos 
      Henrique Gaguim e Roberto Monteiro Pai, n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Adriano do Baldy, Arnaldo Jardim, Benes Leoc&aacute;dio, 
      Beto Pereira, Charles Fernandes, Dimas Fabiano, Domingos Neto, Duarte 
      Gon&ccedil;alves Jr, Fernando Coelho Filho, Fred Costa, Gabriel Mota, Gabriel 
      Nunes, Geraldo Mendes, Greyce Elias, Jadyel Alencar, Jo&atilde;o Carlos Bacelar, 
      Joaquim Passarinho, Julio Lopes, Keniston Braga, Leur Lomanto J&uacute;nior, 
      Matheus Noronha, Max Lemos, Messias Donato, Otto Alencar Filho, Padovani, 
      Paulo Azi, Roberta Roma, Rodrigo de Castro, Samuel Viana, Vander Loubet e 
      Washington Quaqu&aacute;. <SPAN style="mso-bidi-font-weight: bold">ABERTURA: o 
      Senhor Presidente </SPAN>declarou aberta a presente Reuni&atilde;o Extraordin&aacute;ria 
      de Audi&ecirc;ncia P&uacute;blica, para, nos termos regimentais, debater sobre a 
      import&acirc;ncia do biometano no transporte, </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Arial Unicode MS"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>em 
      atendimento </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>ao 
      Requerimento n&ordm; 6/2024 CME, de autoria do Deputado Hugo Leal, com a 
      participa&ccedil;&atilde;o dos Senhores Gustavo Bonini, Diretor de Rela&ccedil;&otilde;es 
      Institucionais da Scania Brasil e Representante da Associa&ccedil;&atilde;o Brasileira 
      do Biog&aacute;s - ABIOG&Aacute;S; Celso Bastos, Representante do Grupo Urca Energia; 
      Marcelo Mendon&ccedil;a, Diretor T&eacute;cnico e Comercial da Associa&ccedil;&atilde;o Brasileira das 
      Empresas Distribuidoras de G&aacute;s Canalizado, ABEG&Aacute;S; Gustavo Bonini, Diretor 
      de Rela&ccedil;&otilde;es Institucionais da Scania Brasil; Tulio Correa, Coordenador de 
      Marketing de Produto da IVECO; Rog&eacute;rio Manso, Presidente da Associa&ccedil;&atilde;o de 
      Empresas de Transporte de G&aacute;s Natural por Gasoduto, ATG&Aacute;S; Celso Mattos, 
      Presidente do Sindicato da Ind&uacute;stria de Repara&ccedil;&atilde;o de Ve&iacute;culos e 
      Acess&oacute;rios, SINDIREPA; Tiago Santovito, Gerente Executivo de Regula&ccedil;&atilde;o, 
      Transporte e Distribui&ccedil;&atilde;o de G&aacute;s Natural do Instituto Brasileiro de 
      Petr&oacute;leo e G&aacute;s &ndash; IBP, aos quais cumprimentou. Ap&oacute;s haver proferido as 
      instru&ccedil;&otilde;es concernentes &agrave;s regras procedimentais de realiza&ccedil;&atilde;o da presente 
      Audi&ecirc;ncia P&uacute;blica, o Senhor Presidente teceu breves coment&aacute;rios acerca da 
      import&acirc;ncia da mat&eacute;ria, tendo, na sequ&ecirc;ncia, concedido a palavra aos 
      expositores convidados, que discorreram sobre o tema objeto da Reuni&atilde;o. No 
      decorrer das exposi&ccedil;&otilde;es, o Deputado Hugo Leal assumiu a condu&ccedil;&atilde;o dos 
      trabalhos. Encerradas as exposi&ccedil;&otilde;es, o Deputado Hugo Leal, no exerc&iacute;cio da 
      presid&ecirc;ncia, pronunciou-se na condi&ccedil;&atilde;o de Autor do Requerimento n&ordm; 6/2024 
      CME, tendo, em seguida, passado &agrave; lista de deputados inscritos para o 
      debate. Fizeram uso da palavra os Deputados Clodoaldo Magalh&atilde;es e Le&ocirc;nidas 
      Cristino. N&atilde;o tendo havido quem mais quisesse fazer uso da palavra, o 
      Presidente em exerc&iacute;cio retornou-a aos expositores, para as respectivas 
      considera&ccedil;&otilde;es finais. Antes de haver encerrado a presente Reuni&atilde;o, o 
      Presidente em exerc&iacute;cio agradeceu <SPAN style="COLOR: black">a 
      participa&ccedil;&atilde;o de todos, em especial a dos expositores e dos parlamentares, 
      bem como do p&uacute;blico que acompanhou a audi&ecirc;ncia p&uacute;blica pela <I 
      style="mso-bidi-font-style: normal">internet</I>. </SPAN>ENCERRAMENTO: 
      Nada mais tendo havido a tratar, o Presidente em exerc&iacute;cio encerrou a 
      Reuni&atilde;o &agrave;s treze horas. E, para constar, eu ______________________, F&aacute;bio 
      Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pelo Senhor Presidente, Deputado J&uacute;nior 
      Ferrari ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta Reuni&atilde;o</SPAN>
                                                                            .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



