

>
 <HEAD>
  <TITLE>
Pauta - CDE - 31/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DESENVOLVIMENTO ECON&Ocirc;MICO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 19&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 31 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-font-weight: bold'><FONT 
      face=Calibri>&Agrave;s dez horas e quarenta e dois minutos do dia trinta e um de 
      agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Desenvolvimento 
      Econ&ocirc;mico, no Anexo II, Plen&aacute;rio 05 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Felipe Francischini - Titular; 
      Any Ortiz - Suplente. Compareceram tamb&eacute;m os Deputados Marcos Pollon e 
      Weliton Prado, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Ant&ocirc;nia L&uacute;cia, Augusto Coutinho, Carlos Chiodini, Dr. Fernando M&aacute;ximo, 
      Felipe Carreras, F&eacute;lix Mendon&ccedil;a J&uacute;nior, Florentino Neto, Jadyel Alencar, 
      Luiz Gast&atilde;o, Mersinho Lucena, Rodrigo Gambale e Z&eacute; Neto. Justificaram a 
      aus&ecirc;ncia os Deputados Jadyel Alencar e Z&eacute; Neto. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>ABERTURA: A Coordenadora dos 
      Trabalhos, Deputada Any Ortiz, declarou abertos os trabalhos e informou 
      que a Audi&ecirc;ncia P&uacute;blica destinada a debater <B>“Empreendedorismo nos 
      mercados digitais”</B>, mat&eacute;ria objeto do PL 2768/2022, estava sendo 
      realizada em raz&atilde;o da aprova&ccedil;&atilde;o do Requerimento n&ordm; 10/2023, de sua 
      iniciativa, e que a reuni&atilde;o estava sendo transmitida pela p&aacute;gina da C&acirc;mara 
      dos Deputados e pelo YouTube, no canal oficial da C&acirc;mara. Para compor a 
      mesa, a Coordenadora convidou os senhores(as) <B>CLARISSA FURTADO</B>, 
      Gerente de Competitividade da Ag&ecirc;ncia Brasileira de Promo&ccedil;&atilde;o de 
      Exporta&ccedil;&otilde;es e Investimentos &ndash; ApexBrasil; <B>GABRIELLA DORLHIAC</B>, 
      Diretora-Executiva da C&acirc;mara de Com&eacute;rcio Internacional - ICC Brasil; 
      <B>JANAINA CAMILO VENDRAMINI</B>, Analista T&eacute;cnica de Mercados e 
      Transforma&ccedil;&atilde;o Digital do Servi&ccedil;o Brasileiro de Apoio &agrave;s Micro e Pequenas 
      Empresas &ndash; SEBRAE; <B>BEATRIZ FALC&Atilde;O</B>, Gerente de Pol&iacute;ticas P&uacute;blicas da 
      Interactive Advertising Bureau - IAB Brasil; <B>PAULA FARANI</B>, Diretora 
      de Pol&iacute;tica de Concorr&ecirc;ncia para Am&eacute;rica Latina da Empresa Meta; e <B>MARK 
      BUSE</B>, Diretor S&ecirc;nior Global da Match Group. Composta a mesa, 
      Coordenadora informou que o Minist&eacute;rio de Desenvolvimento, Ind&uacute;stria, 
      Com&eacute;rcio e Servi&ccedil;os &ndash; MDIC havia declinado do convite e passou, sem 
      seguida, a palavra aos expositores Mark Buse, Paula Farani, Beatriz 
      Falc&atilde;o, Janaina Camilo Vendramini, Gabriella Dorlhiac e Clarissa Furtado. 
      Encerrada a fase se exposi&ccedil;&otilde;es, a Coordenadora dos Trabalhos deu in&iacute;cio a 
      fase de debates e realizou algumas perguntas. Ap&oacute;s, a Deputada Any Ortiz 
      devolveu a palavra aos convidados para que respondessem os questionamentos 
      e fizessem suas considera&ccedil;&otilde;es finais. ENCERRAMENTO: Nada mais havendo a 
      tratar, a Coordenadora encerrou a reuni&atilde;o &agrave;s doze horas e dezessete 
      minutos, e convocou os senhores membros para Reuni&atilde;o Extraordin&aacute;ria 
      Deliberativa a ser realizada dia 04 de setembro, ter&ccedil;a-feira, &agrave;s 10h, no 
      plen&aacute;rio 5. E, para constar, eu, Giovanna Francesca Mascarenhas Puricelli, 
      lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente, Deputado F&eacute;lix Mendon&ccedil;a J&uacute;nior, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.</FONT> 
      </SPAN><B><SPAN 
      style="FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-bidi-font-family: Calibri"><?xml:namespace 
      prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></B></P>
      <P 
align=justify>
                                                                                 &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



