

>
 <HEAD>
  <TITLE>
Pauta - CPASF - 21/11/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE PREVID&Ecirc;NCIA, ASSIST&Ecirc;NCIA SOCIAL, INF&Acirc;NCIA, ADOLESC&Ecirc;NCIA E FAM&Iacute;LIA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 42&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 21 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
   </P>
      <P style="TEXT-ALIGN: justify"><SPAN style="FONT-SIZE: 13.5pt"><FONT 
      face="Times New Roman">&Agrave;s dez horas e cinquenta e sete minutos do dia 
      vinte e um de novembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de 
      Previd&ecirc;ncia, Assist&ecirc;ncia Social, Inf&acirc;ncia, Adolesc&ecirc;ncia e Fam&iacute;lia, no 
      Anexo II, Plen&aacute;rio 2 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos senhores 
      deputados Clarissa T&eacute;rcio, Laura Carneiro, Pastor Eurico e Silas C&acirc;mara - 
      Titulares; Ana Paula Lima, Andreia Siqueira e Meire Serafim - Suplentes. 
      Compareceram tamb&eacute;m os deputados Carlos Henrique Gaguim e Rodolfo 
      Nogueira, como n&atilde;o-membros. Deixaram de comparecer os deputados Amanda 
      Gentil, Andr&eacute; Ferreira, Benedita da Silva, Chris Tonietto, David Soares, 
      Dr. Jaziel, Erika Hilton, Erika Kokay, Fernando Rodolfo, Filipe Martins, 
      Pastor Henrique Vieira, Pastor Sargento Isid&oacute;rio, Rog&eacute;ria Santos e Silvye 
      Alves. ABERTURA: A Presidente em exerc&iacute;cio, deputada Ana Paula Lima, 
      declarou aberta a Quadrag&eacute;sima Segunda Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia 
      P&uacute;blica, conforme Requerimento n&ordm; 50/2023, de sua autoria, para debater “O 
      or&ccedil;amento p&uacute;blico em rela&ccedil;&atilde;o &agrave; inf&acirc;ncia e &agrave; adolesc&ecirc;ncia, com foco na 
      preven&ccedil;&atilde;o e resposta &agrave; viol&ecirc;ncia”. Em seguida, anunciou a presen&ccedil;a dos 
      convidados: Jos&eacute; Fernando da Silva, Coordenador-Geral de Enfrentamento ao 
      Trabalho Infantil da Secretaria Nacional dos Direitos da Crian&ccedil;a e do 
      Adolescente, do Minist&eacute;rio dos Direitos Humanos e Cidadania; Clara Maria 
      Guimar&atilde;es Marinho, Coordenadora-Geral da Secretaria de Or&ccedil;amento Federal, 
      do Minist&eacute;rio do Planejamento e Or&ccedil;amento; Luiza Carvalho Fachin, 
      Coordenadora Substituta da Comiss&atilde;o Nacional de Erradica&ccedil;&atilde;o do Trabalho 
      Infantil &ndash; CONAETI, do Minist&eacute;rio do Trabalho e Emprego, de forma virtual; 
      Lucas Jos&eacute; Ramos, Secret&aacute;rio-Executivo da Coaliz&atilde;o Brasileira pelo Fim da 
      Viol&ecirc;ncia contra Crian&ccedil;as e Adolescentes e Santiago Falluh Varela, 
      Especialista em Pol&iacute;ticas Sociais do UNICEF. Na sequ&ecirc;ncia, a Presidente em 
      exerc&iacute;cio apresentou as regras de condu&ccedil;&atilde;o da audi&ecirc;ncia e passou a palavra 
      a cada um dos convidados para suas exposi&ccedil;&otilde;es. Dando continuidade, a 
      Presidente em exerc&iacute;cio fez o uso da palavra tamb&eacute;m como autora do 
      Requerimento e destacou que as emendas foram acatadas pelo Relator da 
      LDO/2024, deputado Danilo Forte e ressaltou ainda que o deputado n&atilde;o pode 
      estar presente devido a um compromisso de &uacute;ltima hora.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Ato cont&iacute;nuo, a Presidente em 
      exerc&iacute;cio deu a palavra a cada um dos convidados para suas considera&ccedil;&otilde;es 
      finais e neste momento, o senhor Roberto Padilha Guimar&atilde;es, 
      Coordenador-Geral da CONAETI, tamb&eacute;m participou de forma virtual, para 
      fazer suas considera&ccedil;&otilde;es e agradecimentos, . ENCERRAMENTO: Nada mais 
      havendo a tratar, a Presidente em exerc&iacute;cio convocou Reuni&atilde;o Deliberativa 
      Extraordin&aacute;ria para o mesmo dia, vinte um de novembro de dois mil e vinte 
      e tr&ecirc;s, no Plen&aacute;rio 4 do Anexo II da C&acirc;mara dos Deputados e encerrou os 
      trabalhos &agrave;s doze horas e onze minutos. E, para constar, eu, M&aacute;rcia 
      Cristina Abreu, Secret&aacute;ria Executiva da Comiss&atilde;o, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado 
      Fernando Rodolfo,&nbsp;e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado e os arquivos de &aacute;udios e v&iacute;deos correspondentes, 
      bem como as notas taquigr&aacute;ficas, passam a integrar o acervo documental 
      dessa reuni&atilde;o.</FONT><o:p></o:p></SPAN></P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





