

>
 <HEAD>
  <TITLE>
Pauta - CCOM - 22/11/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE COMUNICA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 25&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 22 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quinze horas e cinquenta e dois minutos do dia vinte e dois de novembro de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Comunica&ccedil;&atilde;o, no Anexo II, 
      Plen&aacute;rio 11 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) <DEP>Amaro Neto - Presidente; <DEP>Bibo Nunes e <DEP>Rodrigo 
      Valadares - Vice-Presidentes; <DEPS>Am&aacute;lia Barros, Andr&eacute; Figueiredo, 
      Camila Jara, Carol Dartora, Cezinha de Madureira, David Soares, Delegado 
      Fabio Costa, F&aacute;bio Teruel, Fred Linhares, Gerv&aacute;sio Maia, Jadyel Alencar, 
      Jilmar Tatto, Julia Zanatta, Luiza Erundina, Mario Frias, Romero 
      Rodrigues, Silas C&acirc;mara e Silvye Alves - Titulares; Cabo Gilberto Silva, 
      Filipe Martins, Franciane Bayer, Gustavo Gayer, Juliana Cardoso, Lucas 
      Ramos, Nikolas Ferreira e Ricardo Ayres - Suplentes. Compareceram tamb&eacute;m 
      os Deputados Amom Mandel, Carlos Henrique Gaguim, Neto Carletto, Ricardo 
      Maia e Rodolfo Nogueira, como n&atilde;o-membros. Deixaram de comparecer os 
      Deputados Denise Pess&ocirc;a, Duda Ramos, Fernando Coelho Filho, Jo&atilde;o Maia, 
      Marcos Soares, Mauricio do V&ocirc;lei, Mauricio Marcon, Pastor Diniz, Simone 
      Marquetto e Welter. <B>ABERTURA: </B><SPAN 
      style="mso-bidi-font-weight: bold">Presidindo a reuni&atilde;o, o Deputado Jadyel 
      Alencar</SPAN>, informou o aproveitamento das presen&ccedil;as do painel 
      eletr&ocirc;nico da reuni&atilde;o anterior, como acordado, e declarou aberta a Reuni&atilde;o 
      com o objetivo de discutir “O Servi&ccedil;o de Radiodifus&atilde;o Comunit&aacute;ria (PL 
      490/2011” e explicou que a realiza&ccedil;&atilde;o da reuni&atilde;o decorreu da aprova&ccedil;&atilde;o do 
      Requerimento n&ordm; 52/2023, de sua autoria. Iniciando os trabalhos, o 
      Deputado Jadyel Alencar agradeceu o comparecimento de todos e relacionou 
      os convidados a participarem da audi&ecirc;ncia: o senhor Fernando C&eacute;sar Moraes, 
      Engenheiro de Telecomunica&ccedil;&otilde;es e Diretor de Forma&ccedil;&atilde;o da Abra&ccedil;o do 
      Maranh&atilde;o, que n&atilde;o compareceu; o senhor Geremias dos Santos, representante 
      da Abra&ccedil;o Brasil; o senhor Higino &Iacute;talo Germani, representante da 
      Associa&ccedil;&atilde;o T&eacute;cnica da Radiodifus&atilde;o Brasileira (ATRB); o excelent&iacute;ssimo 
      senhor J&uacute;lio Ara&uacute;jo, Procurador Regional dos Direitos do Cidad&atilde;o, que n&atilde;o 
      compareceu; o senhor Juscelino Filho, Ministro das Comunica&ccedil;&otilde;es, que 
      indicou representante a senhora Daniela Naufel Schettino, Diretora do 
      Departamento de Radiodifus&atilde;o P&uacute;blica, Comunit&aacute;ria e Estatal do Minist&eacute;rio 
      das Comunica&ccedil;&otilde;es; o senhor Renato Sales Bizerra Aguiar, Gerente de Outorga 
      e Licenciamento de Esta&ccedil;&otilde;es da Ag&ecirc;ncia Nacional de Telecomunica&ccedil;&otilde;es 
      (Anatel); e a senhora Ta&iacute;s Ladeira, representante da Associa&ccedil;&atilde;o Mundial de 
      R&aacute;dios Comunit&aacute;rias (Amarc). Em seguida, o Deputado Jadyel Alencar 
      informou as regras de condu&ccedil;&atilde;o dos trabalhos, apresentou suas 
      considera&ccedil;&otilde;es sobre o tema e concedeu a palavra aos convidados pelo tempo 
      de 10 minutos. O senhor Higino &Iacute;talo Germani fez a sua apresenta&ccedil;&atilde;o 
      remotamente pela plataforma Zoom. Encerradas as exposi&ccedil;&otilde;es e, como n&atilde;o 
      houve inscritos para os debates, o Deputado Jadyel Alencar concedeu a 
      palavra aos expositores para suas considera&ccedil;&otilde;es finais. Em seguida, o 
      Deputado Jadyel Alencar apresentou suas considera&ccedil;&otilde;es finais sobre o tema 
      e tamb&eacute;m registrou a presen&ccedil;a, na reuni&atilde;o, dos senhores Tomaz Ferrari, 
      representante da Febrascom e Ronaldo Martins, representante da Abra&ccedil;o 
      Distrito Federal. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B> : Nada mais havendo 
      a tratar, o Deputado Jadyel Alencar agradeceu a presen&ccedil;a de todos e 
      lembrou aos senhores membros que estava convocada Reuni&atilde;o 
      Deliberativa Extraordin&aacute;ria da Comiss&atilde;o de Comunica&ccedil;&atilde;o a ser realizada no pr&oacute;ximo 
      dia 29 de novembro, quarta-feira, &agrave;s 14h e encerrou os trabalhos &agrave;s 
      dezessete horas&nbsp;e&nbsp;trinta e sete minutos. Para constar, eu, Eduardo Nunes dos Santos, 
      lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente da Comiss&atilde;o de Comunica&ccedil;&atilde;o, Deputado Amaro Neto, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o</SPAN>
                                                                                  .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





