

>
 <HEAD>
  <TITLE>
Pauta - CVT - 25/10/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>&nbsp;
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>COMISS&Atilde;O DE VIA&Ccedil;&Atilde;O E TRANSPORTES<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>57&ordf; LEGISLATURA - 1&ordf; SESS&Atilde;O 
      LEGISLATIVA<o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p><FONT 
      size=3>&nbsp;</FONT></o:p></SPAN></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>ATA DA REUNI&Atilde;O DE COMPARECIMENTO DE MINISTRO 
      <o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE DESENVOLVIMENTO 
      URBANO<o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>REALIZADA EM 25 DE OUTUBRO DE 
2023.<o:p></o:p></FONT></SPAN></B></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-hyphenate: auto; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></B></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-hyphenate: auto; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      nove horas e trinta e tr&ecirc;s minutos do dia vinte e cinco de outubro de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Via&ccedil;&atilde;o e Transportes, com a 
      participa&ccedil;&atilde;o da Comiss&atilde;o de Desenvolvimento Urbabo, no Anexo II, Plen&aacute;rio 
      11 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Cezinha de Madureira - Presidente; Gutemberg Reis e Bebeto - 
      Vice-Presidentes; Alex Santana, Alfredinho, Antonio Carlos Rodrigues, 
      Castro Neto, Darci de Matos, Diego Andrade, Helena Lima, Herc&iacute;lio Coelho 
      Diniz, Jonas Donizette, Kiko Celeguim, Le&ocirc;nidas Cristino, Luiz Carlos 
      Busato, Luiz Fernando Faria, Maur&iacute;cio Carvalho, Mauricio Neves, Neto 
      Carletto, Nicoletti, Rosana Valle, Rubens Otoni e Z&eacute; Trov&atilde;o - Titulares; 
      Bruno Ganem, Carlos Veras, Cobalchini, Denise Pess&ocirc;a, Domingos S&aacute;vio, 
      Filipe Martins, Gabriel Nunes, Julio Lopes, L&aacute;zaro Botelho, Leonardo 
      Monteiro, Luciano Amaral, M&aacute;rcio Honaiser, Paulo Litro, Pedro Westphalen, 
      Pinheirinho e Vinicius Carvalho - Suplentes. Compareceram tamb&eacute;m os 
      Deputados Abilio Brunini, Antonio Andrade, Ant&ocirc;nio Doido, Augusto Puppio, 
      Carlos Chiodini, Carlos Henrique Gaguim, Cleber Verde, Fernando Monteiro, 
      H&eacute;lio Leite, Icaro de Valmir, Joseildo Ramos, Josenildo, L&ecirc;da Borges, 
      Luciano Azevedo, Marangoni, Marcelo Lima, Misael Varella, Paul&atilde;o e Toninho 
      Wandscheer, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Guilherme Uchoa, Juninho do Pneu, Mauricio Marcon, Paulo Alexandre 
      Barbosa, Ricardo Silva e Vicentinho J&uacute;nior. Justificaram a aus&ecirc;ncia os 
      Deputados Paulo Alexandre Barbosa e Ricardo Silva. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Havendo 
      n&uacute;mero regimental, <SPAN style="COLOR: black">o Presidente, deputado 
      Cezinha de Madureira, declarou abertos os trabalhos e informou aos 
      presentes que esta reuni&atilde;o havia sido convocada em virtude da aprova&ccedil;&atilde;o do 
      Requerimento n&ordm; 23/2023, de sua autoria, bem como dos Requerimentos da 
      Comiss&atilde;o de Desenvolvimento Urbano n&ordm;1/2023, do deputado Chiquinho Braz&atilde;o; 
      n&ordm; 4/2023, do deputado Joseildo Ramos; e n&ordm; 8/2023, do deputado Ac&aacute;cio 
      Favacho; que solicitavam a presen&ccedil;a do Ministro de Estado das Cidades, Sr. 
      Jader Filho, a fim de que ele discorresse sobre as “Prioridades do 
      Minist&eacute;rio das Cidades para 2023”. O Presidente agradeceu o comparecimento 
      do ministro e de sua equipe, dos deputados e assessores, e informou as 
      regras para o debate. Em seguida, o Presidente passou a palavra ao 
      deputado Z&eacute; Trov&atilde;o e a um dos autores dos requerimentos, deputado Ac&aacute;cio 
      Favacho, e na sequ&ecirc;ncia ao Ministro Jader Filho, que fez uma explana&ccedil;&atilde;o 
      detalhando os objetivos para 2023 e os trabalhos j&aacute; realizados pela pasta 
      durante este ano. Ap&oacute;s a exposi&ccedil;&atilde;o do Ministro, o Presidente usou a 
      palavra, passou ao deputado Joseildo Ramos, um dos autores dos 
      requerimentos, e aos demais parlamentares para que tecessem considera&ccedil;&otilde;es 
      e fizessem seus questionamentos. Nessa ocasi&atilde;o, usaram a palavra os 
      deputados Kiko Celeguim, Guilherme Boulos, Alfredinho, H&eacute;lio Leite, Denise 
      P&ecirc;ssoa, Bebeto, Marangoni, Pedro Aihara, L&aacute;zaro Botelho, Ab&iacute;lio Brunini, 
      Fernando Monteiro, Helena Lima, Jo&atilde;o Daniel, Marcelo Lima, M&aacute;rcio Correa, 
      Max Lemos, Netto Carletto, Ricardo Maia e Silas C&acirc;mara. </SPAN>Intercalado 
      com grupos de deputados, o Ministro foi respondendo aos questionamentos 
      apresentados.<SPAN style="COLOR: black"> Durante os debates, </SPAN>o 
      Vice-Presidente Guttemberg Reis assumiu a presid&ecirc;ncia da reuni&atilde;o; ele 
      registrou a presen&ccedil;a do prefeito do munic&iacute;pio de Duas Barras/RJ. O 
      Presidente, deputado Cezinha da Madureira, reassumiu a presid&ecirc;ncia e, 
      antes do encerramento, concedeu a palavra ao Ministro para suas 
      considera&ccedil;&otilde;es finais. <SPAN style="COLOR: black">ENCERRAMENTO: Nada mais 
      havendo a tratar, o Presidente convocou os senhores membros para audi&ecirc;ncia 
      p&uacute;blica da Subcomiss&atilde;o Permanente do Transporte de Passageiros, no mesmo 
      dia, &agrave;s 16 horas, no plen&aacute;rio 14, com o objetivo de discutir o tema 
      “Problemas e solu&ccedil;&otilde;es no transporte a&eacute;reo de passageiros”; e encerrou os 
      trabalhos &agrave;s doze horas e cinquenta e seis minutos. E, para constar, eu 
      ______________________, Rita Fukuhara, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Cezinha de 
      Madureira ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o. 
      <o:p></o:p></SPAN></SPAN></P>
      <P class=MsoNormal style="MARGIN: 0cm 0cm 0pt"><o:p><FONT size=2 
      face="Times New Roman">&nbsp;</FONT></o:p></P>
      <P align=justify>
                                                                                 .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


