

>
 <HEAD>
  <TITLE>
Pauta - PEC16919 - 08/11/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A PROFERIR PARECER &Agrave; PROPOSTA DE EMENDA &Agrave; CONSTITUI&Ccedil;&Atilde;O N&ordm; 169, DE 2019, DO SR. CAPIT&Atilde;O ALBERTO NETO E OUTROS, QUE "ALTERA O ART. 37 DA CONSTITUI&Ccedil;&Atilde;O FEDERAL, PARA PERMITIR A ACUMULA&Ccedil;&Atilde;O REMUNERADA DE UM CARGO DE PROFESSOR COM OUTRO DE QUALQUER NATUREZA"
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 3&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 8 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
      <P align=justify>
    <FONT SIZE=4>
&Agrave;s quatorze horas e 
      cinquenta e tr&ecirc;s minutos do dia oito de novembro de dois mil e vinte e 
      tr&ecirc;s,  por meio&nbsp; 
do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;8 do Anexo II da C&acirc;mara dos Deputado a Comiss&atilde;o Especial destinada a proferir parecer &agrave; Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o n&ordm; 169, de 2019, do Sr. Capit&atilde;o Alberto Neto e outros, que "altera o art. 37 da Constitui&ccedil;&atilde;o Federal, para permitir a acumula&ccedil;&atilde;o remunerada de um cargo de professor com outro de qualquer natureza". Registraram a presen&ccedil;a os Deputados <dep> Daniel Agrobom - Presidente; <dep> Prof. Paulo Fernando - Relator; <deps> Darci de Matos, Fernando Mineiro, Laura Carneiro, Roberto Duarte e Sidney Leite - Titulares; Alice Portugal, Cabo Gilberto Silva, Cristiane Lopes, Jack Rocha, Jorge Solla e Prof. Reginaldo Veras - Suplentes. Deixaram de  registrar a presen&ccedil;a os Deputados Airton Faleiro, Alfredinho, Am&aacute;lia Barros, Benes Leoc&aacute;dio, Capit&atilde;o Alberto Neto, Dami&atilde;o Feliciano, Delegada Adriana Accorsi, Dra. Alessandra Haber, Gustavo Gayer, Maria Rosas, Maur&iacute;cio Carvalho, Mauro Benevides Filho, Rafael Brito, Rafael Prudente, Rafael Simoes, Reimont, Soraya Santos, Thiago de Joaldo e Zezinho Barbary.
     <B>
 ABERTURA:&nbsp; 
     </B>o Presidente, 
      Deputado Daniel Agrobom,&nbsp;declarou abertos 
os trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da&nbsp;segunda reuni&atilde;o, realizada no dia trinta e um de outubro de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada, sem ressalvas.
     <B>
 EXPEDIENTE: 
     </B>O
                                             Presidente informou que a sinopse dos expedientes recebidos se encontrava &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o na internet: comunicado da SGM/COMPI que informa o desligamento da Deputada Carla Zambeli (PL/SP) como titular da Comiss&atilde;o; s
    </FONT><FONT size=4>olicita&ccedil;&atilde;o de escusa da Deputada Dra. Alessandra 
      Haber na Reuni&atilde;o Deliberativa realizada no dia 31/10/2023; 
      e&nbsp;c</FONT><FONT size=4>   
      omunicado da SGM/COMPI que informa a indica&ccedil;&atilde;o do Deputado Reginaldo Veras 
      (PV/DF) como suplente da Comiss&atilde;o.&nbsp; <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica. 
      </STRONG>O Presidente deu in&iacute;cio &agrave; Audi&ecirc;ncia P&uacute;blica sobre o tema 
      "Acumula&ccedil;&atilde;o de Cargo de Professor"&nbsp;com a participa&ccedil;&atilde;o dos seguintes 
      convidados: HEDER SILVA E NORONHA, Assessor da Subsecretaria de Gest&atilde;o 
      Administrativa - Minist&eacute;rio da Educa&ccedil;&atilde;o, presencialmente; </FONT><FONT 
      size=4>ALESSIO COSTA LIMA, Presidente da Uni&atilde;o Nacional dos Dirigentes 
      Municipais de Educa&ccedil;&atilde;o - UNDIME, por videoconfer&ecirc;ncia; e </FONT><FONT 
      size=4>JOS&Eacute; PINHEIRO DE QUEIROZ NETO, Conselho Superior do Instituto 
      Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia do Amazonas - 
      IFAM,&nbsp;presencialmente.&nbsp;</FONT><FONT size=4>O Presidente informou 
      que a realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do Colegiado, em atendimento 
      aos Requerimentos de n&ordm;s&nbsp;1 e 2/2023, de autoria do Deputado Capit&atilde;o 
      Alberto Neto. Ap&oacute;s esclarecer os procedimentos que seriam observados 
      durante a audi&ecirc;ncia, o Presidente concedeu a palavra aos convidados. 
      Encerradas as manifesta&ccedil;&otilde;es, o Presidente concedeu a palavra ao Relator, 
      Deputado Prof. Paulo Fernando, e, em seguida, aos Deputados Darci de 
      Matos, Prof. Reginaldo Veras e Fernando Mineiro. Ao final, passou a 
      palavra aos convidados para respostas &agrave;s indaga&ccedil;&otilde;es dos parlamentares e 
      para considera&ccedil;&otilde;es finais.&nbsp;</FONT><FONT size=4><STRONG>ENCERRAMENTO: 
      </STRONG>Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o para o 
      dia vinte e um de novembro de dois mil e vinte e tr&ecirc;s, &agrave;s quinze horas, 
      destinada &agrave; Audi&ecirc;ncia P&uacute;blica, e encerrou os trabalhos &agrave;s dezesseis horas 
      e quinze minutos. E, para constar, eu, Sara Teixeira Santos, 
      Secret&aacute;ria-Executiva, lavrei a presente Ata, que aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado Daniel Agrobom, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o. 
  </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





