

>
 <HEAD>
  <TITLE>
Pauta - CINDRE - 05/12/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE INTEGRA&Ccedil;&Atilde;O NACIONAL E DESENVOLVIMENTO REGIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 26&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>DE AUDI&Ecirc;NCIA P&Uacute;BLICA,<BR>REALIZADA EM 5 DE DEZEMBRO DE 2023
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s nove horas e cinquenta e um minutos do dia cinco de 
      dezembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Integra&ccedil;&atilde;o 
      Nacional e Desenvolvimento Regional, no Anexo II, Plen&aacute;rio 15 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos (as) Senhores (as) Deputados (as) Daniel 
      Agrobom e Josenildo - Vice-Presidentes; Ant&ocirc;nio Doido e Daniela Reinehr - 
      Titulares; Coronel Fernanda e Henderson Pinto - Suplentes. Compareceram 
      tamb&eacute;m os Deputados Bohn Gass, Mauricio do V&ocirc;lei e Olival Marques, como 
      n&atilde;o membros. Deixaram de comparecer os Deputados Cabo Gilberto Silva, 
      Carlos Henrique Gaguim, Darci de Matos, Jo&atilde;o Daniel, Marco Brasil, Marcon, 
      Padovani, Paulo Guedes, Pedro Campos, Professora Goreth, Ricardo Maia, 
      Rodrigo Gambale, Silas C&acirc;mara e Sonize Barbosa. Apresentaram escusas pelas 
      aus&ecirc;ncias os Deputados Cabo Gilberto Silva e Ricardo Maia. 
      <STRONG>ABERTURA: </STRONG>O 
      Deputado Daniel Agrobom, no exerc&iacute;cio da presid&ecirc;ncia, declarou aberta a 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica para esclarecimentos sobre o Decreto n&ordm; 
      11.688, de 5 de setembro de 2023, que disp&otilde;e sobre a regulariza&ccedil;&atilde;o 
      fundi&aacute;ria de &aacute;reas rurais situadas em terras da Uni&atilde;o, no &acirc;mbito da 
      Amaz&ocirc;nia Legal, e seus impactos para o desenvolvimento da regi&atilde;o, em 
      atendimento ao Requerimento n&ordm; 37/2023, de autoria da Deputada Coronel 
      Fernanda. <SPAN style="mso-bidi-font-weight: bold">O Deputado Daniel 
      Agrobom cumprimentou os presentes, cientificou o Plen&aacute;rio dos 
      procedimentos pertinentes &agrave; condu&ccedil;&atilde;o dos trabalhos e procedeu &agrave; composi&ccedil;&atilde;o 
      da Mesa de trabalho, convidando o sr. C&eacute;sar Fernando Aldrighi, Presidente 
      do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) e a sra. 
      Shirley Anny Abreu do Nascimento, Diretora de Governan&ccedil;a Fundi&aacute;ria, da 
      Secretaria de Governan&ccedil;a Fundi&aacute;ria, Desenvolvimento Territorial e 
      Socioambiental do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio e Agricultura 
      Familiar. Na sequ&ecirc;ncia, informou a participa&ccedil;&atilde;o, por videoconfer&ecirc;ncia, da 
      Deputada Coronel Fernanda. O Presidente em exerc&iacute;cio concedeu a palavra ao 
      sr. C&eacute;sar Aldrighi, que em sua exposi&ccedil;&atilde;o ressaltou a import&acirc;ncia da 
      regulariza&ccedil;&atilde;o fundi&aacute;ria para a conserva&ccedil;&atilde;o ambiental; para o 
      desenvolvimento sustent&aacute;vel; para trazer seguran&ccedil;a jur&iacute;dica para os 
      propriet&aacute;rios de terra e a paz no campo, entre outros benef&iacute;cios. O 
      Presidente do Incra entregou ao Deputado Daniel Agrobom c&oacute;pia de dois 
      of&iacute;cios expedidos por aquele Instituto com orienta&ccedil;&otilde;es acerca das 
      altera&ccedil;&otilde;es na regulariza&ccedil;&atilde;o fundi&aacute;ria, ocorridas em raz&atilde;o da edi&ccedil;&atilde;o do 
      Decreto n&ordm; 11.688/2023. Ato cont&iacute;nuo, o parlamentar os entregou &agrave; 
      Secretaria da Comiss&atilde;o, informando que ficariam dispon&iacute;veis para consulta 
      dos membros do Colegiado. Em seguida, a palavra foi concedida &agrave; sra. 
      Shirley Anny Abreu do Nascimento. Na sequ&ecirc;ncia, o Deputado Daniel Agrobom 
      concedeu a palavra &agrave; autora do requerimento, Deputada Coronel Fernanda, 
      que fez questionamentos ao Presidente do Incra acerca do tema. As 
      perguntas foram respondidas pelo sr. C&eacute;sar. Debateram o tema os Deputados 
      Bohn Gass e Henderson Pinto. Na sequ&ecirc;ncia, n&atilde;o havendo mais parlamentares 
      inscritos para o debate, o Deputado Daniel Agrobom concedeu a palavra aos 
      convidados para as considera&ccedil;&otilde;es finais. O Presidente do Incra 
      comprometeu-se a encaminhar &agrave; Comiss&atilde;o respostas escritas aos 
      questionamentos colocados. <B>ENCERRAMENTO: </B></SPAN>Nada mais havendo a 
      tratar, o presidente em exerc&iacute;cio agradeceu a presen&ccedil;a de todos e encerrou 
      os trabalhos &agrave;s onze horas e cinco minutos. E, para constar, eu, Elza 
      Figueiredo, lavrei a presente Ata, que, por ter sido aprovada, ser&aacute; 
      assinada pelo Deputado Daniel Agrobom, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o.</SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN>
                                                                                
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







