

>
 <HEAD>
  <TITLE>
Pauta - CSPCCO - 11/07/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SEGURAN&Ccedil;A P&Uacute;BLICA E COMBATE AO CRIME ORGANIZADO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 30&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 11 DE JULHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e vinte e um minutos do dia onze de julho de dois mil e vinte e 
      tr&ecirc;s, reuniu-se extraordinariamente a Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e 
      Combate ao Crime Organizado, no Anexo II, Plen&aacute;rio 6, da C&acirc;mara dos 
      Deputados, com a presen&ccedil;a dos(as) Senhores(as) Deputados(as) Sanderson - 
      Presidente; Coronel Ulysses &ndash; Segundo Vice-Presidente; Coronel Assis, 
      Coronel Meira, Delegado Ramagem, Lucas Redecker, Luciano Azevedo, Sargento 
      Gon&ccedil;alves e Zucco - Titulares; Alfredo Gaspar, General Gir&atilde;o, Ismael 
      Alexandrino, Marcos Pollon e Silvia Wai&atilde;pi - Suplentes. Compareceu tamb&eacute;m 
      o Deputado Prof. Paulo Fernando, como n&atilde;o-membro. Deixaram de registrar 
      presen&ccedil;a os Deputados Alberto Fraga, Albuquerque, Aluisio Mendes, Andr&eacute; 
      Fufuca, Cabo Gilberto Silva, Capit&atilde;o Alden, Carlos Veras, Coronel Telhada, 
      Delegada Adriana Accorsi, Delegada Ione, Delegada Katarina, Delegado 
      Caveira, Delegado da Cunha, Delegado Fabio Costa, Delegado Palumbo, 
      Delegado Paulo Bilynskyj, Dimas Gadelha, Eriberto Medeiros, Felipe Becari, 
      General Pazuello, Nicoletti, Pastor Henrique Vieira, Reimont, Sargento 
      Fahur, Sargento Portugal e Thiago Flores. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: <B 
      style="mso-bidi-font-weight: normal">O</B> <B 
      style="mso-bidi-font-weight: normal">Deputado Sanderson (PL-RS), 
      </B>Presidente da Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime 
      Organizado, declarou abertos os trabalhos e <SPAN 
      style="mso-bidi-font-weight: bold">colocou em aprecia&ccedil;&atilde;o a Ata da 29&ordf; 
      reuni&atilde;o, realizada em 29 de junho de 2023. Em vota&ccedil;&atilde;o, a Ata foi aprovada. 
      Em seguida, </SPAN>anunciou a <B 
      style="mso-bidi-font-weight: normal">ORDEM DO DIA:</B> reuni&atilde;o 
      extraordin&aacute;ria de audi&ecirc;ncia p&uacute;blica em atendimento ao Requerimento n&ordm; 
      61/2023, do Deputado Coronel Ulysses (UNI&Atilde;O-AC), para realiza&ccedil;&atilde;o de 
      audi&ecirc;ncia p&uacute;blica com o tema “pol&iacute;tica nacional de enfrentamento aos 
      crimes transfronteiri&ccedil;os”, aprovado, em 18/4/2023, com a inclus&atilde;o do 
      Presidente da ADEPOL-BRASIL no rol de convidados a pedido do Deputado 
      Delegado F&aacute;bio Costa (PP-AL). O Presidente fez esclarecimentos sobre como 
      se desenvolveria a reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica, informando que seriam 
      concedidos 10 minutos de fala aos palestrantes e 3 minutos para as 
      r&eacute;plicas e tr&eacute;plicas. Em seguida, o Presidente elencou os palestrantes que 
      confirmaram participa&ccedil;&atilde;o na Audi&ecirc;ncia P&uacute;blica: <SPAN 
      style="mso-bidi-font-weight: bold">1. </SPAN>Major QOPM <B 
      style="mso-bidi-font-weight: normal">Eldison Martins do Prado, 
      </B>Comandante do Batalh&atilde;o de Policiamento de Fronteira da Pol&iacute;cia Militar 
      do Paran&aacute; - BPFRON/PR;<SPAN style="mso-bidi-font-weight: bold"> 2. 
      </SPAN>Coronel QOPM <B style="mso-bidi-font-weight: normal">Everson 
      Ant&ocirc;nio Rozeni</B> &ndash; Diretor do Departamento de Opera&ccedil;&otilde;es de Fronteira; 
      3.<SPAN style="mso-bidi-font-weight: bold"> </SPAN>Coronel PMAC, da 
      Reserva Remunerada, <B style="mso-bidi-font-weight: normal">Cleudo dos 
      Santos Maciel, </B>Coordenador do Grupo Especial de Fronteira do Estado do 
      Acre - GEFRON/AC; 4. <B style="mso-bidi-font-weight: normal">Eduardo Maia 
      Bettini, </B>Agente de Pol&iacute;cia Federal, Chefe do Grupo Especial de Pol&iacute;cia 
      Mar&iacute;tima &ndash; GEPOM/Delegacia da Pol&iacute;cia Federal de Maring&aacute;/PR; <SPAN 
      style="mso-bidi-font-weight: bold">4. </SPAN><B 
      style="mso-bidi-font-weight: normal">Cel. PMPR Saulo de Tarso Sanson 
      Silva, </B>Coordenador de Opera&ccedil;&otilde;es Integradas da<SPAN 
      style="mso-bidi-font-weight: bold"> </SPAN>Secretaria de Seguran&ccedil;a do 
      Paran&aacute;; 5.<SPAN style="mso-bidi-font-weight: bold"> </SPAN><B 
      style="mso-bidi-font-weight: normal">Carlos Augusto do Prado Bock, 
      </B>Coordenador-Geral de Opera&ccedil;&otilde;es Integradas e Combate ao Crime 
      Organizado, representando o Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica; 6. 
      <B style="mso-bidi-font-weight: normal">S&eacute;rgio Castro</B> &ndash; analista da 
      Receita Federal;<SPAN style="mso-bidi-font-weight: bold"> 7. </SPAN><B 
      style="mso-bidi-font-weight: normal">Alexandre Martins Angoti</B>, 
      Auditor-fiscal,<SPAN style="COLOR: #00b050"> </SPAN>Coordenador 
      Operacional de Vigil&acirc;ncia e Repress&atilde;o, representando a Receita Federal do 
      Brasil; 8. Delegado de Pol&iacute;cia Federal <B 
      style="mso-bidi-font-weight: normal">Felipe Vianna de Menezes, </B>Chefe 
      do Servi&ccedil;o de Projetos Especiais e Fronteiras da Diretoria de Combate ao 
      Crime Organizado da Pol&iacute;cia Federal - SEPF/DICOR/PF; <SPAN 
      style="mso-bidi-font-weight: bold">9. </SPAN><B 
      style="mso-bidi-font-weight: normal">Coronel Gustavo Luiz de Lima 
      Correia</B>, representando o Ex&eacute;rcito Brasileiro,<SPAN 
      style="mso-bidi-font-weight: bold"> </SPAN>Representante do Minist&eacute;rio da 
      Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica; 10. <B 
      style="mso-bidi-font-weight: normal">Cel. Luciano Bittencourt Barbosa</B> 
      &ndash; Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica.<SPAN 
      style="mso-bidi-font-weight: bold"> </SPAN>O Presidente Informou que foram 
      convidados, mas n&atilde;o puderam comparecer, os senhores 1.Tenente Coronel PM 
      <B style="mso-bidi-font-weight: normal">Manoel Bugalho Neto,</B> 
      Coordenador do Grupo Especial de Fronteira do Estado do Mato Grosso - 
      GEFRON/MT e 2.<B style="mso-bidi-font-weight: normal"> Rodolfo Queiroz 
      Laterza, </B>Presidente da Associa&ccedil;&atilde;o dos Delegados de Pol&iacute;cia do Brasil - 
      ADEPOL do Brasil.<SPAN style="mso-bidi-font-weight: bold"> </SPAN>Em 
      seguida, o Presidente concedeu a palavra ao Deputado Cel. Ulysses, que 
      agradeceu a presen&ccedil;a de todos os presentes e justificou a import&acirc;ncia da 
      realiza&ccedil;&atilde;o dessa Audi&ecirc;ncia P&uacute;blica. O Deputado Sargento Gon&ccedil;alves usou da 
      palavra para agradecer a presen&ccedil;a de alguns participantes presentes no 
      Plen&aacute;rio. Ato cont&iacute;nuo foi concedida a palavra aos convidados para suas 
      participa&ccedil;&otilde;es. Fez uso da palavra o senhor Major QOPM <B 
      style="mso-bidi-font-weight: normal">Eldison Martins do Prado, 
      </B>Comandante do Batalh&atilde;o de Policiamento de Fronteira da Pol&iacute;cia Militar 
      do Paran&aacute; - BPFRON/PR, que participou pela plataforma Zoom.<SPAN 
      style="mso-bidi-font-weight: bold"> Em seguida, </SPAN>o Deputado 
      Sanderson usou da palavra para defender a necessidade de uma Indica&ccedil;&atilde;o ao 
      Poder Executivo para que os policiais militares e civis que trabalham nas 
      fronteiras recebam a indeniza&ccedil;&atilde;o de fronteira.<SPAN 
      style="mso-bidi-font-weight: bold"> </SPAN>Em seguida foi concedida a 
      palavra ao<SPAN style="mso-bidi-font-weight: bold"> </SPAN>Coronel QOPM <B 
      style="mso-bidi-font-weight: normal">Everson Ant&ocirc;nio Rozeni</B> &ndash; Diretor 
      do Departamento de Opera&ccedil;&otilde;es de Fronteira do Estado do Mato Grosso do Sul 
      &ndash; Diretor do DOF/MS, o qual participou pela plataforma Zoom. Ap&oacute;s 
      agradecer o palestrante, representante do DOF, o Cel. Ulysses agradeceu o 
      empenho da Servidora Elza Arruda para que esta audi&ecirc;ncia se realizasse. 
      Ato cont&iacute;nuo fez uso da palavra o Sargento Gon&ccedil;alves para parabenizar 
      todos os operadores da Seguran&ccedil;a P&uacute;blica nas fronteiras. O presidente da 
      reuni&atilde;o concedeu a palavra ao Coronel PMAC, da Reserva Remunerada, <B 
      style="mso-bidi-font-weight: normal">Cleudo dos Santos Maciel, 
      </B>Coordenador do Grupo Especial de Fronteira do Estado do Acre - 
      GEFRON/AC, o qual participou presencialmente. Em seguida fizeram uso da 
      palavra os Deputados Coronel Assis e Sanderson. Ato cont&iacute;nuo, o Dep. Cel. 
      Ulysses, concedeu a palavra ao palestrante <B 
      style="mso-bidi-font-weight: normal">Eduardo Maia Bettini, </B>Agente de 
      Pol&iacute;cia Federal, Chefe do Grupo Especial de Pol&iacute;cia Mar&iacute;tima &ndash; 
      GEPOM/Delegacia da Pol&iacute;cia Federal de Maring&aacute;/PR, que participou pela 
      plataforma Zoom. Ato cont&iacute;nuo, foi concedia a palavra ao <SPAN 
      style="mso-bidi-font-weight: bold">Coronel</SPAN><B 
      style="mso-bidi-font-weight: normal"> Gustavo Luiz de Lima Correia</B>, 
      representando o Ex&eacute;rcito Brasileiro,<SPAN 
      style="mso-bidi-font-weight: bold"> </SPAN>Representante do Minist&eacute;rio da 
      Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica, que participou presencialmente e fez 
      apresenta&ccedil;&atilde;o de slides, os quais foram disponibilizados para a Comiss&atilde;o. 
      Em seguida, fizeram uso da palavra os deputados Alfredo Gaspar, Pezenti 
      (MDB-SC) e Sanderson. Dando continuidade &agrave;s apresenta&ccedil;&otilde;es, o Deputado Cel. 
      Ulysses passou a palavra <SPAN style="mso-bidi-font-weight: bold">ao 
      </SPAN><B style="mso-bidi-font-weight: normal">Cel. PMPR Saulo de Tarso 
      Sanson Silva, </B>Coordenador de Opera&ccedil;&otilde;es Integradas da<SPAN 
      style="mso-bidi-font-weight: bold"> </SPAN>Secretaria de Seguran&ccedil;a do 
      Paran&aacute;, que participou presencialmente e finalizou sua apresenta&ccedil;&atilde;o com a 
      exibi&ccedil;&atilde;o de um v&iacute;deo, ato cont&iacute;nuo foi concedida a palavra ao senhor <B 
      style="mso-bidi-font-weight: normal">Carlos Augusto do Prado Bock, 
      </B>Coordenador-Geral de Opera&ccedil;&otilde;es Integradas e Combate ao Crime 
      Organizado, representando o Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica. Em 
      seguida, foi dada a palavra ao Delegado de Pol&iacute;cia Federal <B 
      style="mso-bidi-font-weight: normal">Felipe Vianna de Menezes, </B>Chefe 
      do Servi&ccedil;o de Projetos Especiais e Fronteiras da Diretoria de Combate ao 
      Crime Organizado da Pol&iacute;cia Federal - SEPF/DICOR/PF, que participou 
      virtualmente pela plataforma Zoom. Em seguida o Cel. Ulysses informou que 
      protocolou um Projeto de Lei sobre as tornozeleiras eletr&ocirc;nicas, afirmou 
      ainda, que a Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica tem sido um destaque de 
      trabalho na C&acirc;mara dos Deputados. Ato cont&iacute;nuo concedeu a palavra ao 
      senhor <B style="mso-bidi-font-weight: normal">Alexandre Martins 
      Angoti</B>, Auditor-fiscal,<SPAN style="COLOR: #00b050"> 
      </SPAN>Coordenador Operacional de Vigil&acirc;ncia e Repress&atilde;o, representando a 
      Receita Federal do Brasil. Ato cont&iacute;nuo, o Cel. Ulysses concedeu a palavra 
      ao <B style="mso-bidi-font-weight: normal">Cel. Luciano Bittencourt 
      Barbosa</B> &ndash; Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da 
      Rep&uacute;blica, que participou presencialmente. Para encerrar as apresenta&ccedil;&otilde;es 
      foi concedida a palavra ao senhor <B 
      style="mso-bidi-font-weight: normal">S&eacute;rgio Castro</B> &ndash; analista da 
      Receita Federal, Presidente do Sindifisco. Em seguida, o Cel. Ulysses 
      agradeceu aos convidados e a todos os presentes por terem participado e 
      contribu&iacute;do para a realiza&ccedil;&atilde;o dessa audi&ecirc;ncia. Ato cont&iacute;nuo, o Deputado 
      Cel. Assis fez uso da palavra e entregou medalhas da Opera&ccedil;&atilde;o Cangu&ccedil;u para 
      os Deputados Cel. Ulysses e Sanderson. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Deputado Sanderson agradeceu a presen&ccedil;a dos convidados, dos 
      Parlamentares e de todos os que participaram desta audi&ecirc;ncia p&uacute;blica. Em 
      seguida, encerrou os trabalhos &agrave;s treze horas e vinte minutos. E para 
      constar, eu, Jos&eacute; Bemfica de Deus, Secret&aacute;rio Executivo, lavrei a presente 
      Ata, que ser&aacute; assinada pelo Deputado Sanderson e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando os arquivos de 
      &aacute;udio e v&iacute;deo correspondentes a integrarem o acervo documental desta 
      reuni&atilde;o</SPAN>
                                                                               .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




