

>
 <HEAD>
  <TITLE>
Pauta - CDC - 26/04/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DO CONSUMIDOR
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'><STRONG>ATA 
DA 7&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 26 DE ABRIL DE 
2023.</STRONG></SPAN><STRONG> </STRONG>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>Aos 
      vinte e seis dias do m&ecirc;s de abril do ano de dois mil e vinte e tr&ecirc;s, &agrave;s 
      dez horas e quinze minutos, no plen&aacute;rio oito do Anexo II da C&acirc;mara dos 
      Deputados, reuniu-se, extraordinariamente, a Comiss&atilde;o de Defesa do 
      Consumidor, para realiza&ccedil;&atilde;o de reuni&atilde;o de audi&ecirc;ncia p&uacute;blica. <B 
      style="mso-bidi-font-weight: normal">Compareceram</B> os deputados Jorge 
      Braz &ndash; Presidente; Celso Russomanno - Vice-Presidente; Aureo Ribeiro e 
      Paul&atilde;o - Titulares; Ant&ocirc;nia L&uacute;cia, Duarte, Eduardo da Fonte, Felipe 
      Francischini, Fl&aacute;vio Nogueira, Gilson Daniel, Gilson Marques, M&aacute;rcio 
      Marinho, Marx Beltr&atilde;o, Milton Vieira, Ricardo Silva, Roberto Monteiro e 
      Weliton Prado - Suplentes. Compareceu, ainda, o Deputado Fred Costa, 
      n&atilde;o-membro. Deixaram de comparecer os Deputados Andr&eacute; Ferreira, Felipe 
      Carreras, Igor Timo e Vinicius Carvalho. Ficou registrada tamb&eacute;m a 
      presen&ccedil;a do ex-senador Adelmir Santana. Abertos os trabalhos pelo 
      Presidente, passou-se &agrave; ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica destinada a 
      debater o “Descontos concedidos por farm&aacute;cias e drogarias mediante 
      cadastro”, nos termos dos Requerimentos n&ordm; 13/2023 e 19/2023, do Deputado 
      Jorge Braz, com a presen&ccedil;a dos seguintes convidados: Ricardo Lovatto 
      Blattes, Diretor do Departamento de Prote&ccedil;&atilde;o e Defesa do Consumidor da 
      Secretaria Nacional do Consumidor do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a 
      P&uacute;blica &ndash; Senacon; Jeferson Dias Barbosa, Gerente de Projetos da 
      Autoridade Nacional de Prote&ccedil;&atilde;o de Dados &ndash; ANPD; Arthur Rollo, Presidente 
      do Instituto Nacional de Defesa do Consumidor &ndash; Inadec; Sergio Mena 
      Barreto, Presidente da Associa&ccedil;&atilde;o Brasileira das Redes de Farm&aacute;cias e 
      Drogarias &ndash; Abrafarma; e Lu&atilde; Fergus Oliveira Da Cruz, Especialista da 
      Equipe de Telecomunica&ccedil;&otilde;es e Diretos Digitais do Instituto Brasileiro de 
      Defesa do Consumidor &ndash; Idec. A participa&ccedil;&atilde;o do representante do Idec na 
      audi&ecirc;ncia p&uacute;blica foi avalizada pelo colegiado ap&oacute;s consulta do 
      presidente. O presidente discorreu sobre as normas regimentais que 
      disciplinariam a reuni&atilde;o. Inicialmente, a palavra foi concedida ao 
      representante da Senacon, afirmou que n&atilde;o h&aacute; obrigatoriedade de o 
      consumidor fornecer dados para compra de medicamentos, salvo para a compra 
      de medicamentos de uso controlado. Em seguida falaram os representantes da 
      ANPD, Inadec e Abrafarma. O gerente de projetos da ANPD ressaltou a 
      import&acirc;ncia de boas pr&aacute;ticas educativas para garantir o tratamento 
      adequado dos dados dos consumidores. O presidente do Inadec afirmou que a 
      obrigatoriedade do fornecimento dos dados para obten&ccedil;&atilde;o de desconto &eacute; uma 
      pr&aacute;tica abusiva, pois fere o artigo 43, par&aacute;grafo 2&ordm; do C&oacute;digo de Defesa 
      do Consumidor. Finalizando, a palavra foi franqueada ao representante do 
      Idec. Os deputados Celso Russomanno, M&aacute;rcio Marinho e Ant&ocirc;nia L&uacute;cia 
      fizeram indaga&ccedil;&otilde;es aos participantes. Encaminhando para o t&eacute;rmino da 
      reuni&atilde;o, os palestrantes tecerem suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">Encerramento:</B> Nada mais havendo a 
      tratar, o Presidente agradeceu a todos pela presen&ccedil;a e encerrou os 
      trabalhos &agrave;s doze horas e trinta e cinco minutos. Antes, por&eacute;m, convocou 
      os membros da Comiss&atilde;o para reuni&atilde;o extraordin&aacute;ria deliberativa a ser 
      realizada hoje, 26/04/2023, no plen&aacute;rio oito, em seguida ao t&eacute;rmino desta 
      audi&ecirc;ncia p&uacute;blica. O inteiro teor da reuni&atilde;o foi gravado, passando o 
      arquivo de &aacute;udio a integrar o seu acervo documental. E, para constar, eu, 
      Lilian de C&aacute;ssia Albuquerque Santos, Secret&aacute;ria-Executiva, lavrei a 
      presente Ata, que, lida e aprovada, ser&aacute; assinada eletronicamente pelo 
      Presidente, Deputado Jorge Braz, e encaminhada &agrave; publica&ccedil;&atilde;o no Di&aacute;rio da 
      C&acirc;mara dos Deputados.</SPAN>
                                                                                   
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



