

>
 <HEAD>
  <TITLE>
Pauta - CE - 02/10/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 43&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 2 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>&Agrave;s 
      quatorze horas e dezenove minutos do dia dois de outubro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 
      da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Moses Rodrigues - Presidente; Cabo Gilberto Silva, Delegado Paulo 
      Bilynskyj, Glauber Braga, Maria Rosas, Professora Luciene Cavalcante, 
      Ricardo Ayres e Sargento Gon&ccedil;alves - Titulares. Deixaram de comparecer os 
      Deputados Alice Portugal, Capit&atilde;o Alden, Carlos Henrique Gaguim, Chico 
      Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, Dandara, Daniel Barbosa, 
      Delegada Adriana Accorsi, Diego Garcia, Fernando Mineiro, Franciane Bayer, 
      Gilberto Nascimento, Gustavo Gayer, Idilvan Alencar, Ismael, Luiz Lima, 
      Olival Marques, Pastor Gil, Pedro Campos, Pedro Lucas Fernandes, Pedro 
      Uczai, Prof. Reginaldo Veras, Professor Alcides, Professora Goreth, Rafael 
      Brito, Socorro Neri, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e 
      Zeca Dirceu. Justificou a aus&ecirc;ncia o Deputado Pastor Gil.</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> <STRONG>ABERTURA:</STRONG> 
       Havendo n&uacute;mero regimental, o deputado Glauber Braga, que 
      presidiu a reuni&atilde;o,</SPAN><FONT size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>declarou 
      abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      Semipresencial, atendendo ao Requerimento n&ordm; 146/2023, de autoria do 
      Deputado Glauber Braga, subscrito pelos Deputados Moses Rodrigues, Prof. 
      Reginaldo Veras, Cristiane Lopes e Maria Rosas, aprovado em 02/08/2023, 
      para “debater a Inclus&atilde;o escolar de Pessoas com defici&ecirc;ncia e os desafios 
      para a sua implementa&ccedil;&atilde;o”. O Presidente convidou para compor a mesa de 
      debates os seguintes expositores: D&eacute;cio Nascimento Guimar&atilde;es, Diretor de 
      Pol&iacute;ticas de Educa&ccedil;&atilde;o Especial na Perspectiva Inclusiva &ndash; MEC; Vinicius 
      Ergang Streda, Auto defensor da Federa&ccedil;&atilde;o Brasileira das Associa&ccedil;&otilde;es de 
      S&iacute;ndrome de Down &ndash; FBASD; Pedro Lucas Costa, Professor e Mestre em 
      Educa&ccedil;&atilde;o Especial; Luciana Viegas, Integra a Coaliz&atilde;o Brasileira pela 
      educa&ccedil;&atilde;o Inclusiva e membro da Abra&ccedil;a; Marinalva Silva Oliveira,<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Coordenadora do Laborat&oacute;rio de 
      Inclus&atilde;o, Media&ccedil;&atilde;o Simb&oacute;lica, Desenvolvimento e Aprendizagem &ndash; LIMDA; 
      Joaquim Emanoel Barbosa, Associa&ccedil;&atilde;o Brasileira dos Surdos Oralizados &ndash; 
      Abrasso e Tatiana Paix&atilde;o, Coordenadora do Instituto J&ocirc; Clemente; Anna 
      Paula Feminella, Secret&aacute;ria da Secretaria Nacional dos Direitos da Pessoa 
      com Defici&ecirc;ncia &ndash; SNDPD. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>Formada a 
      Mesa, o Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema e concedeu a 
      palavra aos convidados. Ao final, o presidente franqueou a palavra aos 
      senhores: Eduardo Ribeiro Barison, Prefeito de Mococa; Sabrina Veras, 
      Advogada e Integrante do MDB Diversidade Nacional e Cl&eacute;o Bohn, Presidente 
      da Federa&ccedil;&atilde;o Brasileira das Associa&ccedil;&otilde;es de S&iacute;ndrome de Down. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ENCERRAMENTO:</STRONG> 
      Nada mais havendo a tratar, o Presidente convocou para a reuni&atilde;o 
      Deliberativa no dia 04 de outubro de 2023, para aprecia&ccedil;&atilde;o dos itens da 
      pauta, e encerrou os trabalhos &agrave;s dezesseis horas e cinquenta e um 
      minutos. E, para constar, eu, Lucas Cordova, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Moses 
      Rodrigues e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN><o:p></o:p></SPAN>
   </P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



