

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 28/11/2023 13:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 58&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 28 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      treze horas e cinquenta e cinco minutos do dia vinte e oito de novembro de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e 
      Controle, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as) Bia Kicis - Presidente; Alberto Mour&atilde;o, 
      Daniel Trzeciak, Dr. Daniel Soranz, Eduardo Bolsonaro, Luciano Ducci, Nely 
      Aquino, Nikolas Ferreira, Padre Jo&atilde;o, Tadeu Veneri e Wilson Santiago - 
      Titulares; Aureo Ribeiro, Carla Zambelli, Evair Vieira de Melo, Chris 
      Tonietto, Jorge Solla, Marcelo Lima, M&aacute;rcio Honaiser e Mauricio Marcon - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Alencar Santana, Ana Pimentel, 
      Carlos Henrique Gaguim, Caroline de Toni, Chris Tonietto, Delegado Paulo 
      Bilynskyj, Delegado Ramagem, Dorinaldo Malafaia, Dr. Luiz Ovando, Geraldo 
      Resende, Jack Rocha, Juliana Cardoso, Kiko Celeguim, Luiz Lima, Lula da 
      Fonte, Maria do Ros&aacute;rio, M&aacute;rio Frias,&nbsp;Osmar Terra, Padovani, Prof. 
      Paulo Fernando e Zucco, como n&atilde;o-membros. Deixaram de comparecer os 
      Deputados Alexandre Leite, Andr&eacute; Fernandes, Claudio Cajado, Gustinho 
      Ribeiro, Josenildo, Kim Kataguiri, Luis Tib&eacute; e Orlando Silva. 
      <STRONG>ABERTURA:</STRONG> Havendo n&uacute;mero regimental, a senhora 
      Presidente, Deputada Bia Kicis, declarou aberta a Reuni&atilde;o com a presen&ccedil;a 
      da&nbsp; Excelent&iacute;ssima Ministra de Estado da Sa&uacute;de, Senhora N&iacute;sia 
      Trindade, convidando-a para compor a mesa, e anunciou a <STRONG>ORDEM DO 
      DIA:</STRONG> Requerimento n&ordm; 349/2023, de autoria do Deputado Kim 
      Kataguiri, com o tema&nbsp; “den&uacute;ncia de irregularidades envolvendo a 
      contrata&ccedil;&atilde;o das empresas nanjing pharmacare e auramedi”; Requerimento n&ordm; 
      357/2023, de autoria do Deputado Evair Vieira de Melo, com o tema 
      “contrata&ccedil;&atilde;o de uma empresa, com dispensa de licita&ccedil;&atilde;o, para fornecer 90 
      mil frascos de imunoglobulina humana pelo valor de R$ 87 milh&otilde;es, visto 
      que ainda n&atilde;o foram recebidas quaisquer unidades do medicamento”; 
      Requerimento n&ordm; 365/2023, de autoria do Deputado Eduardo Bolsonaro, com o 
      tema “contrata&ccedil;&atilde;o, com dispensa de licita&ccedil;&atilde;o, em abril deste ano, de 
      microempresa para o fornecimento de 293.500 (duzentos e noventa e tr&ecirc;s mil 
      e quinhentos) frascos de imunoglobulina humana”; Requerimento n&ordm; 381/2023, 
      de autoria do Deputado Evair Vieira de Melo, com o tema “necessidade e 
      adequa&ccedil;&atilde;o em financiar apresenta&ccedil;&atilde;o de dan&ccedil;a obscena com m&uacute;sica 
      pornogr&aacute;fica de “bate c*”, em evento da sa&uacute;de”; Requerimento n&ordm; 383/2023, 
      de autoria do deputado Eduardo Bolsonaro, com o tema “dan&ccedil;a er&oacute;tica que 
      aconteceu durante o 1&ordm; encontro de mobiliza&ccedil;&atilde;o da promo&ccedil;&atilde;o da sa&uacute;de no 
      brasil. O evento foi promovido pelo minist&eacute;rio da sa&uacute;de”; Requerimento n&ordm; 
      391/2023, de autoria do Deputado Nikolas Ferreira, com o tema 
      “apresenta&ccedil;&atilde;o er&oacute;tica organizado pelo departamento de preven&ccedil;&atilde;o e promo&ccedil;&atilde;o 
      da sa&uacute;de”; Requerimento n&ordm; 393/2023, de autoria do Deputado &Aacute;ureo Ribeiro, 
      com o tema “a situa&ccedil;&atilde;o da sa&uacute;de no Estado do Rio de Janeiro”; Requerimento 
      n&ordm; 472/2023, de autoria da Deputada Bia Kicis e do Deputado Nikolas 
      Ferreira, com o tema “Programa Nacional de Imuniza&ccedil;&otilde;es e as pol&iacute;ticas de 
      sa&uacute;de p&uacute;blica, obrigando crian&ccedil;as de 6 meses a 5 anos a tomar vacinas 
      contra a covid-19”; Requerimento n&ordm; 474/2023, de autoria do Deputado 
      Eduardo Bolsonaro, com o tema “inclus&atilde;o da vacina contra covid-19 no 
      calend&aacute;rio nacional de vacina&ccedil;&atilde;o a partir de 2024”; e Requerimento n&ordm; 
      476/2023, de autoria do Deputado Carlos Jordy, com o tema “fundamentos 
      cient&iacute;ficos que embasaram a decis&atilde;o anunciada pela pasta de incluir a 
      vacina contra covid-19 no Programa Nacional de Imuniza&ccedil;&otilde;es, tornando-a 
      obrigat&oacute;ria para crian&ccedil;as de 6 meses a 5 anos de idade, a partir de 2024”. 
      Inicialmente, a Presidente fez algumas considera&ccedil;&otilde;es esclarecimentos sobre 
      o&nbsp; procedimento da reuni&atilde;o, informando que a Ministra teria vinte 
      minutos para fala inicial, sem apartes. Ap&oacute;s, seria concedida a palavra ao 
      autor do requerimento por cinco minutos. Em seguida, a Ministra teria 
      cinco minutos para resposta, permitindo-se r&eacute;plica e tr&eacute;plica de um minuto 
      cada. Na sequ&ecirc;ncia seria concedida a palavra aos parlamentares inscritos 
      pelo&nbsp; Aplicativo Infoleg, por tr&ecirc;s minutos. Ap&oacute;s a fala da cada 
      parlamentar, a Ministra teria direito de resposta de tr&ecirc;s minutos, tamb&eacute;m 
      permitindo-se r&eacute;plica e tr&eacute;plica de um minuto para cada. A cada tr&ecirc;s 
      parlamentares inscritos que fizessem uso da palavra, seria concedida a 
      palavra a um l&iacute;der partid&aacute;rio, desde que inscrito pelo e-mail “SDR”, 
      obedecida a ordem de inscri&ccedil;&atilde;o. Os l&iacute;deres poderiam acumular o tempo de 
      fala destinada &agrave; comunica&ccedil;&atilde;o de lideran&ccedil;a com o tempo de fala aos oradores 
      inscritos e, para tanto, deveriam aguardar a ordem de chamada da lista do 
      Infoleg. Ap&oacute;s a manifesta&ccedil;&atilde;o de cada l&iacute;der, a Ministra teria tr&ecirc;s minutos 
      para resposta, permitindo-se r&eacute;plica e tr&eacute;plica, de um minuto cada. 
      Encerrando as explica&ccedil;&otilde;es, a Presidente registrou que a&nbsp; inscri&ccedil;&atilde;o 
      estaria finalizada ap&oacute;s a fala da Ministra, e que os parlamentares membros 
      teriam prefer&ecirc;ncia no uso da palavra. A Presidente concedeu o uso da 
      palavra &agrave; Ministra. Finalizada sua fala, fizeram uso da palavra os 
      deputados Eduardo Bolsonaro, Aureo Ribeiro, e Evair Vieira de Melo, 
      autores de requerimento. Ato cont&iacute;nuo, a Deputada Bia Kicis passou a 
      presid&ecirc;ncia ao Deputado Evair Vieira de Melo, para falar como requerente. 
      Ap&oacute;s, o Deputado Evair Vieira de Melo devolveu a Presid&ecirc;ncia &agrave; Deputada 
      Bia Kicis, que passou &agrave; lista de inscritos. Falaram os Deputados Jorge 
      Solla, Eduardo Bolsonaro, novamente, como L&iacute;der, e Tadeu Veneri, como 
      membro inscrito. Neste momento, a Presidente cedeu a Presid&ecirc;ncia ao 
      Deputado Osmar Terra, sendo devolvida logo ap&oacute;s&nbsp; a r&eacute;plica feita pelo 
      Deputado Tadeu Veneri. Seguidamente, falaram os Deputados Padre Jo&atilde;o, 
      Carla Zambelli, Alencar Santana, este como L&iacute;der partid&aacute;rio. Neste 
      momento, o Deputado, em r&eacute;plica, levantou uma Quest&atilde;o de Ordem, com 
      fundamento no art. 17, do RICD, argumentando que um terceiro falou no 
      Parlamento, por meio de v&iacute;deo, n&atilde;o convidado para a reuni&atilde;o. A Presidente 
      esclareceu que a pessoa que falou no v&iacute;deo, o m&eacute;dico Dr. Zeballos, havia 
      sido convidado para a audi&ecirc;ncia com o mesmo tema, pois o tema foi dividido 
      em tr&ecirc;s audi&ecirc;ncias p&uacute;blicas, para conseguir abarcar todas as explana&ccedil;&otilde;es, 
      e na audi&ecirc;ncia, foi somente apresentada uma fala atualizada. Por 
      conseguinte, a Presidente decidiu por recolher a Quest&atilde;o de Ordem, para 
      conceder a palavra aos demais inscritos, passando-a ao Deputado Mario 
      Frias. Ap&oacute;s a fala do Deputado, a Ministra fez suas considera&ccedil;&otilde;es finais e 
      se despediu, ausentando-se da reuni&atilde;o. A Presidente registrou que a 
      Ministra n&atilde;o cumpriu o combinado, continuando a audi&ecirc;ncia para que os 
      deputados que quisessem fazer o uso da palavra, assim o fizessem. A 
      Presidente passou a palavra ao Deputado Osmar Terra. Em seguida, aos 
      Deputados Maria do Ros&aacute;rio, Padovani, Luiz Lima e Chis Tonietto. 
      <STRONG>ENCERRAMENTO</STRONG>: Nada mais havendo a tratar, 
a Presidente encerrou os trabalhos &agrave;s dezessete horas e dezessete minutos, convocando Reuni&atilde;o Deliberativa Extraordin&aacute;ria para quarta-feira, 29 de novembro, &agrave;s 10 horas, no Plen&aacute;rio 9, com pauta  j&aacute; divulgada. E, para constar, eu, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


