

>
 <HEAD>
  <TITLE>
Pauta - CLP - 29/06/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE JUNHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="BACKGROUND: white; TEXT-ALIGN: justify; MARGIN: 12pt 0cm 6pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style="mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri">&Agrave;s 
      dez horas e quinze minutos do dia vinte e nove de junho de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, no Anexo 
      II, Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores 
      Deputados: Prof. Paulo Fernando - Titular; Erika Kokay - Suplente. 
      Deixaram de comparecer os Deputados: Ana Pimentel, Aureo Ribeiro, Glauber 
      Braga, Jo&atilde;o Daniel, Joseildo Ramos, Leonardo Monteiro, Luiza Erundina, 
      Padre Jo&atilde;o, Pompeo de Mattos, Professora Goreth, Ros&acirc;ngela Reis, Tarc&iacute;sio 
      Motta e Z&eacute; Silva. <B>ABERTURA: </B><SPAN 
      style="mso-bidi-font-weight: bold">A</SPAN></SPAN><SPAN 
      style='mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> 
      Presidente em Exerc&iacute;cio, Deputada Erika Kokay, declarou abertos os 
      trabalhos da presente reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, </SPAN><SPAN 
      style="mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri">convocada 
      para debater o tema "Efetiva&ccedil;&atilde;o da Igualdade de Direitos e Prote&ccedil;&atilde;o 
      Jur&iacute;dica da Popula&ccedil;&atilde;o LGBTI+", atendendo ao Requerimento n&ordm; 25/23, de sua 
      autoria. A seguir, saudou os convidados da audi&ecirc;ncia, apresentou suas 
      considera&ccedil;&otilde;es sobre o tema e passou a palavra aos convidados, pela ordem: 
      1 - Rog&eacute;rio Sganzerla, Alian&ccedil;a Nacional LGBTI</SPAN><SPAN 
      style='mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>+; 
      2 - Cl&aacute;udio Nascimento, Alian&ccedil;a Nacional LGBTI+; 3 - Renan Lira Matos 
      Cadais, Ger&ecirc;ncia de Pol&iacute;ticas de Diversidade Sexual e G&ecirc;nero - SEDH - 
      Governo do Estado do Esp&iacute;rito Santo; 4 - Toni Reis, Alian&ccedil;a Nacional 
      LGBTI+; 5 - Pedro Henrique Godinho, Procurador do Trabalho &ndash; MPT; e 6 - 
      Acioli Neto, Coordenador Geral - Instituto Boa Vista. Para finalizar, a 
      Presidente em Exerc&iacute;cio repassou a palavra aos convidados, para 
      apresentarem as considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada mais havendo a 
      tratar, a Presidente em Exerc&iacute;cio, Deputada Erika Kokay, convocou reuni&atilde;o 
      de audi&ecirc;ncia p&uacute;blica, para “Discutir o Desenvolvimento de A&ccedil;&otilde;es em 
      Benef&iacute;cio das Regi&otilde;es Metropolitanas do Brasil", a ser realizada no dia 04 
      de julho corrente, &agrave;s dez horas, e encerrou os trabalhos &agrave;s doze horas e 
      treze minutos. E, para constar, eu ______________________, V&iacute;tor C&ocirc;rtes 
      Magalh&atilde;es, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado Z&eacute; Silva ______________________, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></FONT>
                                                                                
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



