

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 07/11/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 50&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 7 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quinze horas e treze minutos do dia sete de novembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle, no Anexo 
      II, Plen&aacute;rio 10 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Caio Vianna, Josenildo, Nely Aquino e Nikolas 
      Ferreira - Titulares; Evair Vieira de Melo, Jorge Solla, M&aacute;rcio Honaiser, 
      Marcos Tavares e Mendon&ccedil;a Filho - Suplentes. Compareceu tamb&eacute;m o Deputado 
      Carlos Henrique Gaguim, como n&atilde;o-membro. Deixaram de comparecer os 
      Deputados Alberto Mour&atilde;o, Alexandre Leite, Andr&eacute; Fernandes, Bia Kicis, 
      Claudio Cajado, Daniel Trzeciak, Eduardo Bolsonaro, Gustinho Ribeiro, Kim 
      Kataguiri, Luciano Ducci, Luis Tib&eacute;, Orlando Silva, Padre Jo&atilde;o, Tadeu 
      Veneri e Wilson Santiago. <STRONG>ABERTURA:</STRONG> Havendo n&uacute;mero 
      regimental, o senhor Presidente, Deputado Caio Vianna, declarou abertos os 
      trabalhos e anunciou a <STRONG>ORDEM DO DIA:</STRONG> Vazamento de dados 
      da Ag&ecirc;ncia Nacional de Prote&ccedil;&atilde;o de Dados &ndash; ANPD.&nbsp; Ato cont&iacute;nuo, o 
      Presidente fez os esclarecimentos sobre como se desenvolveria os 
      procedimentos da reuni&atilde;o na modalidade presencial, e convidou para compor 
      &agrave; Mesa, o senhor WALDEMAR GON&Ccedil;ALVES ORTUNHO J&Uacute;NIOR, Diretor-Presidente da 
      Ag&ecirc;ncia Nacional de Prote&ccedil;&atilde;o de Dados &ndash; ANPD. Tamb&eacute;m fez uso da palavra o 
      Gerente de Projeto e Assessor da Presid&ecirc;ncia da ANPD, Jeferson Dias 
      Barbosa. <STRONG>ENCERRAMENTO:</STRONG> Nada mais havendo a tratar, o 
      Presidente 
encerrou a reuni&atilde;o &agrave;s dezesseis horas e dez minutos, e convocou Reuni&atilde;o Delinerativa Extraordin&aacute;ria para o dia 08 de novembro, &agrave;s 10h, destinada &agrave; Discuss&atilde;o e Vota&ccedil;&atilde;o de  Propostas Legislativas. E, para constar, eu, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



