

>
 <HEAD>
  <TITLE>
Pauta - PEC00923 - 30/08/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A PROFERIR PARECER &Agrave; PROPOSTA DE EMENDA &Agrave; CONSTITUI&Ccedil;&Atilde;O N. 9, DE 2023, DO SR. PAULO MAGALH&Atilde;ES E OUTROS, QUE "ALTERA A EMENDA CONSTITUCIONAL N&ordm; 117, DE 5 DE ABRIL DE 2022, QUANTO &Agrave; APLICA&Ccedil;&Atilde;O DE SAN&Ccedil;&Otilde;ES AOS PARTIDOS QUE N&Atilde;O PREENCHERAM A COTA M&Iacute;NIMA DE RECURSOS OU QUE N&Atilde;O DESTINARAM OS VALORES M&Iacute;NIMOS EM RAZ&Atilde;O DE SEXO E RA&Ccedil;A EM ELEI&Ccedil;&Otilde;ES, BEM COMO NAS PRESTA&Ccedil;&Otilde;ES DE CONTAS ANUAIS E ELEITORAIS"
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 4&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 30 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e dezoito minutos do dia trinta de agosto de dois mil e 
      vinte e tr&ecirc;s, por meio&nbsp; 
do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;6 do Anexo II da C&acirc;mara dos Deputados,&nbsp;a Comiss&atilde;o Especial destinada a proferir parecer &agrave; Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o n. 9, de 2023, do Sr. Paulo Magalh&atilde;es e outros, que "altera a Emenda Constitucional n&ordm; 117, de 5 de abril de 2022, quanto &agrave; aplica&ccedil;&atilde;o de san&ccedil;&otilde;es aos partidos que n&atilde;o preencheram a cota m&iacute;nima de recursos ou que n&atilde;o destinaram os valores m&iacute;nimos em raz&atilde;o de sexo e ra&ccedil;a em elei&ccedil;&otilde;es, bem como nas presta&ccedil;&otilde;es de contas anuais e eleitorais". Registraram presen&ccedil;a os Deputados <dep> Diego Coronel - Presidente; <dep> Antonio Carlos Rodrigues - Relator; <deps> Albuquerque, Aureo Ribeiro, Bia Kicis, Fernanda Melchionna, Jilmar Tatto, Luiz Gast&atilde;o, Max Lemos, Odair Cunha e Pinheirinho - Titulares; Ac&aacute;cio Favacho, Carlos Henrique Gaguim, Carlos Veras, Chico Alencar, Rog&eacute;ria Santos e Z&eacute; Haroldo Cathedral - Suplentes.&nbsp;Registraram presen&ccedil;a, como n&atilde;o membros,&nbsp;os Deputados Cabo Gilberto Silva, Delegado Caveira, Delegado &Eacute;der Mauro, Prof. Paulo Fernando, Rodolfo Nogueira e S&acirc;mia Bomfim. Deixaram de registrar presen&ccedil;a os Deputados Andr&eacute; Fernandes, Covatti Filho, Dani Cunha, Detinha, Domingos Neto, Duda Ramos, Filipe Barros, Gilberto Abramo, Keniston Braga, Kiko Celeguim, Luis Tib&eacute;, Luiz Carlos Busato, Marcelo Lima, Mauricio Neves, Rafael Prudente, Reginaldo Lopes, Renata Abreu, Ros&acirc;ngela Reis e Wilson Santiago.
     <B>
 ABERTURA: 
     </B>Havendo n&uacute;mero regimental, 
      o&nbsp;Relator, Deputado Antonio Carlos Rodrigues,&nbsp;&nbsp;declarou 
      abertos os trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da terceira reuni&atilde;o, 
      realizada no dia vinte e nove de agosto de dois mil e vinte e tr&ecirc;s. Em 
      vota&ccedil;&atilde;o, a Ata foi aprovada sem ressalvas. <STRONG>EXPEDIENTE: 
      </STRONG>   
              
           N&atilde;o houve. <STRONG>ORDEM DO DIA: 
      </STRONG>O Presidente em exerc&iacute;cio deu in&iacute;cio &agrave; <STRONG>Audi&ecirc;ncia 
      P&uacute;blica</STRONG>
                                                            sobre o tema "Impactos da PEC 09/2023" com a participa&ccedil;&atilde;o dos seguintes convidados: RAQUEL BRANQUINHO PIMENTA MAMEDE NASCIMENTO Procuradora Regional da Rep&uacute;blica, presencialmente;
    </FONT>
    <FONT SIZE=4>
                                                                       LEANDRO ROSA, Presidente da Comiss&atilde;o de Direito Eleitoral da OAB/PR, por videoconfer&ecirc;ncia;
    </FONT>
    <FONT SIZE=4>
                                                                   RICARDO VITA PORTO, Conselheiro Seccional e Presidente da Comiss&atilde;o de Direito Eleitoral da OAB/SP (2022/2024), presencialmente;
    </FONT>
    <FONT SIZE=4>
                                                                          FREI DAVID, Representante da Entidade Social EDUCAFRO, por videoconfer&ecirc;ncia;
    </FONT>
    <FONT SIZE=4>
                                                                       GUILHERME FRANCE, Gerente de Pesquisa e Advocacy da Transpar&ecirc;ncia Internacional, por videoconfer&ecirc;ncia;
    </FONT>
    <FONT SIZE=4>
                                                                        BRISA LIMA, Assessora Jur&iacute;dica do Instituto Marielle Franco, por videoconfer&ecirc;ncia; e
    </FONT>
    <FONT SIZE=4>
                                                                       LAURA ASTROL&Aacute;BIO - Co-Fundadora do Projeto “A Tenda das Candidatas”, por videoconfer&ecirc;ncia.&nbsp;
    </FONT>
    <FONT SIZE=4>
                                       O Presidente em exerc&iacute;cio&nbsp;informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do Colegiado, em atendimento aos Requerimentos: de n&ordm;s 1, 2, 7 e 8/2023, de autoria,&nbsp;da Dep. Fernanda Melchionna; de n&ordm; 5/2023, de sua autoria; e n&ordm; 9/2023, de autoria do Dep. Filipe Barros.
    </FONT>
    <FONT SIZE=4>
                                                      &nbsp;Ap&oacute;s esclarecer os procedimentos que seriam observados durante a audi&ecirc;ncia, concedeu a palavra aos convidados. Durante a audi&ecirc;ncia p&uacute;blica, o Presidente, Deputado Diego Coronel, assumiu a condu&ccedil;&atilde;o dos trabalhos.
    </FONT>
    <FONT SIZE=4>
                                                   &nbsp;Encerradas as manifesta&ccedil;&otilde;es, o Presidente concedeu a palavra ao Relator, Deputado Antonio Carlos Rodrigues, e, em seguida, aos Deputados inscritos para o debate: Delegado &Eacute;der Mauro,&nbsp;S&acirc;mia Bomfim, Chico Alencar e Fernanda Melchionna.
    </FONT>
    <FONT SIZE=4>
                                                                 &nbsp;Ao final, o Presidente passou a palavra aos convidados para respostas &agrave;s indaga&ccedil;&otilde;es dos parlamentares e considera&ccedil;&otilde;es finais.
    </FONT><FONT size=4>
     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, o 
      Presidente encerrou os trabalhos &agrave;s dezesseis horas e vinte e nove 
      minutos. E, para constar, eu, Fabio da Silva Alexandre, 
      Secret&aacute;rio-Executivo,&nbsp;lavrei a presente Ata, que,&nbsp;aprovada, ser&aacute; 
      assinada pelo Presidente, Deputado Diego Coronel, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o. 
      </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






