

>
 <HEAD>
  <TITLE>
Pauta - CESPO - 08/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DO ESPORTE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
     </B>
    </FONT><! RRE INI DEL><! RRE FIM DEL>
   </P>
<P class=Ata style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" align=center><B 
style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial">ATA 
DA</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR"> 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR">29</SPAN></U></B><B 
style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial">&ordf;</SPAN></U></B><B 
style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR"> 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial">REUNI&Atilde;O 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR">EXTRAORDIN&Aacute;RIA 
DE AUDI&Ecirc;NCIA P&Uacute;BLICA</SPAN></U></B><B 
style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial"><o:p></o:p></SPAN></U></B></P>
<P class=Ata style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" align=center><B 
style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial">REALIZADA 
EM </SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR">08 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial">DE</SPAN></U></B><B 
style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR"> 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR">AGOSTO 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN lang=X-NONE 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial">DE 
</SPAN></U></B><B style="mso-bidi-font-weight: normal"><U><SPAN 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR">2023<o:p></o:p></SPAN></U></B></P>
<P class=Ata style="MARGIN: 0cm 0cm 0pt"><SPAN 
style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-ansi-language: PT-BR"><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal 
style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto">&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>&nbsp; <SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LAYOUT-GRID-MODE: line; mso-ansi-language: PT-BR; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e dez minutos do dia oito de agosto de dois mil e vinte e tr&ecirc;s, 
      reuniu-se a Comiss&atilde;o do Esporte, no Anexo II, Plen&aacute;rio 04 da C&acirc;mara dos 
      Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Luiz Lima - 
      Presidente; Bandeira de Mello - Vice-Presidente; M&aacute;rcio Marinho e Prof. 
      Paulo Fernando - Titulares; Delegado Fabio Costa - Suplente. Compareceram 
      tamb&eacute;m os Deputados Carlos Henrique Gaguim e Roberto Monteiro, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados Andr&eacute; Figueiredo, Augusto 
      Puppio, Beto Pereira, Delegado da Cunha, Dr. Luiz Ovando, Fabio Reis, 
      Icaro de Valmir, Ismael Alexandrino, Jos&eacute; Rocha, Kiko Celeguim, Luciano 
      Vieira, Mauricio do V&ocirc;lei, Nely Aquino, Otoni de Paula, Paulinho Freire, 
      Pedro Paulo e Renildo Calheiros. <B 
      style="mso-bidi-font-weight: normal">ABERTURA: </B>O Presidente em 
      exerc&iacute;cio, Deputado M&aacute;rcio Marinho, declarou abertos os trabalhos da 
      Audi&ecirc;ncia P&uacute;blica, em atendimento ao Requerimento n&ordm; 27/2023, de sua 
      autoria, para debater a import&acirc;ncia das artes marciais como mecanismo de 
      inclus&atilde;o social. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-ansi-language: PT-BR; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Ap&oacute;s 
      as suas considera&ccedil;&otilde;es iniciais sobre o tema, o Presidente anunciou que 
      haviam sido convidados para a Audi&ecirc;ncia P&uacute;blica: Diogo Silva, assessor 
      especial do Minist&eacute;rio do Esporte (presencial); Carlos Magno Paiva Fel&iacute;cio 
      da Silveira, profissional de educa&ccedil;&atilde;o f&iacute;sica p&oacute;s-graduado em fisiologia do 
      exerc&iacute;cio, especializado em karat&ecirc;, boxe, kickboxing e muaythai, 
      presidente da Federa&ccedil;&atilde;o Distrital de Muaythai; Ant&ocirc;nio da Silva Jesus 
      (Toninho do Jud&ocirc;), presidente da Associa&ccedil;&atilde;o Kamakura de Jud&ocirc; (presencial); 
      Nicole Azevedo, presidente do Conselho Regional de Educa&ccedil;&atilde;o F&iacute;sica do 
      Distrito Federal (presencial); Danys Marques Maia Queiroz, presidente do 
      Conselho Regional da 15&ordf; Regi&atilde;o, CREF15/PI, representando o Conselho 
      Federal de Educa&ccedil;&atilde;o F&iacute;sica (presencial); Cleiber Pinheiro Maia, presidente 
      da Federa&ccedil;&atilde;o Sul-Americana de Sport Jiu-Jitsu (videoconfer&ecirc;ncia). O 
      deputado M&aacute;rcio Marinho informou que Paulo C&eacute;sar Zorello, presidente da 
      Confedera&ccedil;&atilde;o Brasileira de Kickboxing, foi convidado, mas n&atilde;o participou 
      da Audi&ecirc;ncia. A seguir, esclareceu os procedimentos que seriam adotados na 
      condu&ccedil;&atilde;o dos trabalhos: os convidados deveriam limitar-se ao tema em 
      debate e disporiam de 10 minutos para suas apresenta&ccedil;&otilde;es, n&atilde;o podendo ser 
      interrompidos; ap&oacute;s as exposi&ccedil;&otilde;es, seriam abertos os debates: os deputados 
      interessados em fazer perguntas ou considera&ccedil;&otilde;es sobre o tema deveriam se 
      inscrever previamente por meio de assinatura em lista, aplicativo Infoleg 
      ou plataforma virtual, a palavra ser-lhes-ia concedida, respeitada a ordem 
      de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s minutos, os palestrantes disporiam do 
      mesmo tempo, de at&eacute; tr&ecirc;s minutos, para resposta, e no final do debate, 
      cada convidado teria at&eacute; tr&ecirc;s minutos para suas considera&ccedil;&otilde;es finais. 
      Comunicou ainda que a Audi&ecirc;ncia P&uacute;blica estava sendo transmitida pelo 
      portal da C&acirc;mara dos Deputados e pelo canal da C&acirc;mara no Youtube; e que as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o. Ap&oacute;s apresentar suas 
      considera&ccedil;&otilde;es sobre o tema, o Presidente concedeu a palavra aos convidados 
      para suas apresenta&ccedil;&otilde;es. Usaram da palavra os expositores: Diogo Silva, 
      Ant&ocirc;nio da Silva Jesus, Carlos Magno Paiva Fel&iacute;cio da Silveira, Nicole 
      Azevedo, Danys Marques Maia Queiroz, Cleiber Pinheiro Maia. Tamb&eacute;m fizeram 
      uso da palavra o deputado Luiz Lima; Bernardino Teixeira, conselheiro do 
      Conselho Regional de Educa&ccedil;&atilde;o F&iacute;sica 7&ordf; Regi&atilde;o; Wesller Eliezer, professor 
      volunt&aacute;rio do projeto Big Timas de Jiu-Jitsu; Jo&atilde;o Paulo, professor da 
      Unicamp; Jos&eacute; Agt&ocirc;nio Guedes, professor. Por fim, os expositores fizeram 
      as suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: Nada mais havendo a tratar, o Presidente 
      em exerc&iacute;cio agradeceu a presen&ccedil;a de todos e declarou encerrada a reuni&atilde;o, 
      &agrave;s </SPAN>treze horas<SPAN style="LAYOUT-GRID-MODE: line">.</SPAN> <SPAN 
      style="LAYOUT-GRID-MODE: line">E, para constar, eu, Lindberg Aziz Cury 
      Junior, Secret&aacute;rio-Executivo da Comiss&atilde;o, lavrei a presente ata que, por 
      ter sido aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado 
      Luiz Lima, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado e os arquivos de &aacute;udio e v&iacute;deo correspondentes, bem como as 
      notas taquigr&aacute;ficas, passam a integrar o acervo documental desta 
      Casa</SPAN></SPAN>
                                                                             
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



