

>
 <HEAD>
  <TITLE>
Pauta - CEDESNAT - 20/03/2024 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A ESTUDAR E ANALISAR FORMAS DE PREVEN&Ccedil;&Atilde;O E AUX&Iacute;LIO A DESASTRES E CALAMIDADES NATURAIS QUE V&Ecirc;M ASSOLANDO O TERRIT&Oacute;RIO NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
   </P>
<P align=center>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 20 DE MAR&Ccedil;O DE 2024.
      </B>
     </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e quarenta e seis minutos do dia vinte de mar&ccedil;o de dois mil 
      e vinte e quatro, por meio<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>
      do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida,&nbsp;no Plen&aacute;rio 13 do Anexo II da C&acirc;mara dos Deputados,&nbsp;a Comiss&atilde;o Especial destinada a estudar e analisar formas de preven&ccedil;&atilde;o e aux&iacute;lio a desastres e calamidades naturais que v&ecirc;m assolando o Territ&oacute;rio Nacional. Registraram presen&ccedil;a os&nbsp;Deputados <dep> Leo Prates - Presidente; <dep> Jorge Goetten e <dep> Bohn Gass - Vice-Presidentes; <dep> Gilson Daniel - Relator; <deps> Ana Paula Lima, Bibo Nunes, Daniela Reinehr, Franciane 
      Bayer, Marangoni e Yandra Moura - Titulares; Professora Luciene Cavalcante 
      e Tarc&iacute;sio Motta - Suplentes. Deixaram de registrar presen&ccedil;a os Deputados 
      Afonso Hamm, Alberto Mour&atilde;o, Alceu Moreira, Alencar Santana, Covatti 
      Filho, Daiana Santos, Delegada Katarina, Diego Andrade, Dilvanda Faro, 
      Fernanda Melchionna, Giovani Cherini, Ismael, Julio Arcoverde, Lucas 
      Redecker, Luiz Carlos Busato, Marcelo Moraes, Maria Arraes, Meire Serafim, 
      Ricardo Maia, Sanderson, Tabata Amaral, Waldemar Oliveira, Z&eacute; Trov&atilde;o e 
      Zucco. <STRONG>ABERTURA:&nbsp;</STRONG>   O 
      senhor Presidente, Deputado Leo Prates,&nbsp;declarou abertos os trabalhos 
      e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da quinta reuni&atilde;o, realizada no dia cinco de 
      mar&ccedil;o de 2024. Em vota&ccedil;&atilde;o, a Ata foi aprovada sem ressalvas. 
      <STRONG>EXPEDIENTE: </STRONG>O Presidente informou que a sinopse dos 
      expedientes recebidos se encontrava &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o na 
      internet: comunicado da SGM/COMPI que informa que a Lideran&ccedil;a do PL indica 
      a Deputada Ros&acirc;ngela Reis (PL/MG) como suplente da Comiss&atilde;o. <STRONG>ORDEM 
      DO DIA: Audi&ecirc;ncia P&uacute;blica: </STRONG>O 
      Presidente deu in&iacute;cio &agrave; Audi&ecirc;ncia P&uacute;blica sobre o tema "A&ccedil;&otilde;es do 
      Minist&eacute;rio sobre preven&ccedil;&atilde;o e aux&iacute;lio a desastres e calamidades naturais", 
      informando&nbsp;que o Ministro do Desenvolvimento e Assist&ecirc;ncia Social, 
      Fam&iacute;lia e Combate &agrave; Fome e o Ministro das Cidades n&atilde;o puderam comparecer 
      mas enviaram os seguintes representantes: VERA CAMPELO, Coordenadora da 
      Secretaria Nacional de Assist&ecirc;ncia Social do Minist&eacute;rio do Desenvolvimento 
      e Assist&ecirc;ncia Social, Fam&iacute;lia e Combate &agrave; Fome; e PEDRO HENRIQUE LOPES 
      BATISTA, Diretor Substituto da Secretaria Nacional de Periferias do 
      Minist&eacute;rio das Cidades. O Presidente informou que a realiza&ccedil;&atilde;o da 
      audi&ecirc;ncia cumpria decis&atilde;o do Colegiado, em atendimento aos Requerimentos 
      de n&ordm;s. 7&nbsp;e 10/2023, de autoria do&nbsp;Relator, Deputado Gilson 
      Daniel. Ap&oacute;s esclarecer os procedimentos que seriam observados durante a 
      Audi&ecirc;ncia P&uacute;blica, o Presidente manifestou a import&acirc;ncia da presen&ccedil;a da 
      representante do Minist&eacute;rio do Desenvolvimento e Assist&ecirc;ncia Social, 
      Fam&iacute;lia e Combate &agrave; Fome para o desenvolvimento dos trabalhos do Colegiado 
      e&nbsp;&nbsp;passou a presid&ecirc;ncia da Mesa para o Relator, que, na condi&ccedil;&atilde;o 
      de Presidente em exerc&iacute;cio,&nbsp;concedeu a palavra aos&nbsp;convidados. 
      Encerradas as manifesta&ccedil;&otilde;es, o Presidente em exerc&iacute;cio&nbsp;determinou que 
      a Secretaria da Comiss&atilde;o registrasse a presen&ccedil;a do Deputado Marangoni, por 
      estar de licen&ccedil;a m&eacute;dica, e concedeu a palavra aos&nbsp;Deputados Jorge 
      Goetten e Tarc&iacute;sio Motta. Em seguida, o Presidente em 
      exerc&iacute;cio&nbsp;passou a palavra aos convidados para respostas &agrave;s 
      indaga&ccedil;&otilde;es dos parlamentares. 
      <STRONG>ENCERRAMENTO:&nbsp;</STRONG>
                                                                                 
    </FONT><FONT size=4>Nada mais havendo 
      a tratar, o Presidente em exerc&iacute;cio&nbsp; encerrou os trabalhos &agrave;s quinze 
      horas e cinquenta e tr&ecirc;s minutos. E, para constar, eu, Saulo Augusto 
      Pereira, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado Leo Prates, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o. 
  </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




