

>
 <HEAD>
  <TITLE>
Pauta - CDE - 17/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DESENVOLVIMENTO ECON&Ocirc;MICO
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 17 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-font-weight: bold'><FONT 
      face=Calibri>&Agrave;s dez horas e dezesseis minutos do dia dezessete de abril de 
      dois mil e vinte e quatro, reuniu-se a Comiss&atilde;o de Desenvolvimento 
      Econ&ocirc;mico, no Anexo II, Plen&aacute;rio 05 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Danilo Forte - Presidente; 
      Daniel Almeida e Luiz Gast&atilde;o - Vice-Presidentes; Alceu Moreira, Any Ortiz, 
      Augusto Coutinho, Denise Pess&ocirc;a, F&eacute;lix Mendon&ccedil;a J&uacute;nior, Florentino Neto, 
      Luiz Carlos Motta e Mersinho Lucena - Titulares; Bia Kicis, Julio Lopes, 
      Mauro Benevides Filho, Nilto Tatto, Thiago de Joaldo e Vitor Lippi - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Domingos S&aacute;vio, Joaquim 
      Passarinho, Luiz Carlos Hauly, Luiz Philippe de Orleans e Bragan&ccedil;a e 
      Pauderney Avelino, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Glaustin da Fokus, Julio Cesar Ribeiro, Saulo Pedroso e Z&eacute; Neto. 
      Justificou a aus&ecirc;ncia o Deputado Z&eacute; Neto. ABERTURA: O Presidente declarou 
      iniciada a reuni&atilde;o e informou que a audi&ecirc;ncia p&uacute;blica destinada a debater 
      a<B> “OS PROJETOS DE REGULAMENTA&Ccedil;&Atilde;O DA REFORMA TRIBUT&Aacute;RIA” </B>estava 
      sendo realizada em raz&atilde;o da aprova&ccedil;&atilde;o do Requerimento N&ordm; 8/2024, de sua 
      iniciativa, e que a reuni&atilde;o seria transmitida pela p&aacute;gina da C&acirc;mara dos 
      Deputados e pelo YouTube, no canal oficial da C&acirc;mara. Para compor a mesa, 
      o Presidente convidou os senhores(as) <B>DEPUTADO AGUINALDO RIBEIRO</B>, 
      Relator da Reforma Tribut&aacute;ria; <B>DEPUTADO PEDRO LUPION</B>, Presidente da 
      Frente Parlamentar da Agropecu&aacute;ria, <B>DEPUTADO ARNALDO JARDIM</B>, 
      Presidente da Frente Parlamentar Mista do Brasil Competitivo, <B>DEPUTADO 
      DOMINGOS S&Aacute;VIO</B>, Presidente da Frente Parlamentar da Defesa do Com&eacute;rcio 
      e Servi&ccedil;os,<SPAN style="mso-spacerun: yes">&nbsp; </SPAN><B>DEPUTADO 
      JOAQUIM PASSARINHO</B>, Presidente da Frente Parlamentar Mista do 
      Empreendedorismo e <B>VICENTE BRAGA</B>, Presidente da Associa&ccedil;&atilde;o Nacional 
      dos Procuradores dos Estados e do DF &ndash; Anape.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Composta a mesa, o Presidente 
      informou que o Secret&aacute;rio Extraordin&aacute;rio da Reforma Tribut&aacute;ria, do 
      Minist&eacute;rio da Fazenda, tamb&eacute;m convidado para a audi&ecirc;ncia, n&atilde;o pode 
      comparecer, mas que o debate com a sua presen&ccedil;a seria reagendado para a 
      pr&oacute;xima semana, dia 24 de abril. Ap&oacute;s, o Presidente comunicou as regras de 
      condu&ccedil;&atilde;o da Audi&ecirc;ncia P&uacute;blica e passou a palavra aos senhores: Deputado 
      Pedro Lupion, Deputado Joaquim Passarinho, Deputado Arnaldo Jardim, 
      Deputado Domingos S&aacute;vio, Vicente Braga e, para finalizar, passou a palavra 
      ao Deputado Aguinaldo Ribeiro. Encerradas as exposi&ccedil;&otilde;es, o Presidente deu 
      in&iacute;cio a fase de debates. Fizeram uso da palavra os deputados Nilto Tatto, 
      Mersinho Lucena, Pauderney Avelino, Vitor Lippi, Mauro Benevides Filho, 
      Luiz Carlos Hauly. Finalizados os debates, o Presidente devolveu a palavra 
      aos expositores para suas considera&ccedil;&otilde;es finais. ENCERRAMENTO: Nada mais 
      havendo a tratar, o Presidente convocou reuni&atilde;o extraordin&aacute;ria de 
      audi&ecirc;ncia p&uacute;blica, destinada a debater “Impactos econ&ocirc;micos nos estados do 
      norte das obras da BR 319” para o dia vinte e tr&ecirc;s, &agrave;s 16h, e encerrou os 
      trabalhos &agrave;s doze horas e nove minutos. E, para constar, eu, Giovanna 
      Francesca Mascarenhas Puricelli, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Danilo Forte, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</FONT> <?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN></P>
                                                                                
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


