

>
 <HEAD>
  <TITLE>
Pauta - CLP - 29/11/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 44&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="BACKGROUND: white; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal; mso-background-themecolor: background1"><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'><FONT 
      size=3 face=Calibri>&Agrave;s quatorze horas e trinta e seis minutos do dia vinte 
      e nove de novembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de 
      Legisla&ccedil;&atilde;o Participativa, no Anexo II, Plen&aacute;rio 03 da C&acirc;mara dos 
      Deputados, com a presen&ccedil;a dos Senhores Deputados: Ros&acirc;ngela Reis - 
      Vice-Presidente; Ana Pimentel, Aureo Ribeiro, Glauber Braga, Joseildo 
      Ramos, Leonardo Monteiro, Padre Jo&atilde;o e Prof. Paulo Fernando - Titulares; 
      Erika Kokay, Pedro Uczai e Rog&eacute;rio Correia - Suplentes. Compareceu tamb&eacute;m 
      o Deputado Rodolfo Nogueira, como n&atilde;o-membro. Deixaram de comparecer os 
      Deputados: Jo&atilde;o Daniel, Luiza Erundina, Pompeo de Mattos, Professora 
      Goreth, Tarc&iacute;sio Motta e Z&eacute; Silva. <B>ABERTURA: </B>O Presidente em 
      Exerc&iacute;cio, Deputado Chico Alencar, declarou abertos os trabalhos da 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, convocada para discutir a "Regulamenta&ccedil;&atilde;o do 
      cultivo da Cannabis para fins terap&ecirc;uticos e do c&acirc;nhamo industrial no 
      Brasil", atendendo ao Requerimento n&ordm; 81/23, de sua autoria. A seguir, 
      saudou os convidados da audi&ecirc;ncia p&uacute;blica, apresentou suas considera&ccedil;&otilde;es 
      sobre o tema e passou a palavra aos seguintes convidados: 1 - Manuela 
      Borges, Fundadora do Instituto InformaCann; 2 - Rodrigo Cariri, 
      Representante da Coordena&ccedil;&atilde;o Geral de Aten&ccedil;&atilde;o Especializada do Minist&eacute;rio 
      da Sa&uacute;de; 3 - Margarete Brito, Presidente e Fundadora do Apoio &agrave; Pesquisa 
      e Pacientes de Cannabis Medicinal do Rio de Janeiro -APEPI; 4 - Lu&iacute;s 
      Maur&iacute;cio Alves Ribeiro, Presidente da Associa&ccedil;&atilde;o Brasileira da Cannabis e 
      do C&acirc;nhamo Industrial - ABCCI; 5 - Eliane Lima Guerra Nunes, 
      Diretora-Geral da Sociedade de Estudos da Cannabis Sativa -SBEC; 6 - Enor 
      Machado de Morais, Presidente e Fundador da Associa&ccedil;&atilde;o Flor da Vida; 7 - 
      Ubiracir Lima, Conselheiro Federal do Conselho Federal de Qu&iacute;mica; 8 - 
      Leandro Stelitano, Presidente da Associa&ccedil;&atilde;o Para Pesquisa e 
      Desenvolvimento da Cannabis Medicinal no Brasil -CANNAB; 9 - Angela Aboin, 
      Representante da Federa&ccedil;&atilde;o da Associa&ccedil;&atilde;o de Cannabis Terap&ecirc;utica e 
      M&atilde;esconhas Brasil. Dando prosseguimento, o Presidente em Exerc&iacute;cio passou 
      a palavra aos seguintes participantes: Fernanda, Gisele Almada, Tha&iacute;s, 
      Luiz Miguel, Jailson Lima, J&uacute;lia Barros e Lucas. Revezaram-se na dire&ccedil;&atilde;o 
      dos trabalhos os Deputados Chico Alencar, Pedro Uczai e Glauber Braga. 
      <B>ENCERRAMENTO: </B>Nada mais havendo a tratar, o Presidente em 
      Exerc&iacute;cio, Deputado Chico Alencar, encerrou os trabalhos &agrave;s dezesseis 
      horas e cinquenta e um minutos. E, para constar, eu 
      ______________________, V&iacute;tor C&ocirc;rtes Magalh&atilde;es, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Z&eacute; Silva 
      ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o.</FONT></SPAN><SPAN 
      style="BACKGROUND: white; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><?xml:namespace 
      prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></P>
                                                                                  
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



