

>
 <HEAD>
  <TITLE>
Pauta - CEXSOLAL - 12/12/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O EXTERNA DESTINADA A ACOMPANHAR E FISCALIZAR OS DANOS SOCIAIS, AMBIENTAIS E ECON&Ocirc;MICOS, DENTRE OUTROS, CAUSADOS PELO AFUNDAMENTO DO SOLO NA CIDADE DE MACEI&Oacute;-AL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 3&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 12 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quinze horas e cinco minutos do dia doze de dezembro de dois mil e vinte e 
      tr&ecirc;s, por meio&nbsp; do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;14 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Externa destinada a acompanhar e fiscalizar os danos sociais, ambientais e econ&ocirc;micos, dentre outros, causados pelo afundamento do solo na cidade de Macei&oacute;-AL. Registraram presen&ccedil;a os Deputados <dep> Alfredo Gaspar - Coordenador; <deps> Delegado Fabio Costa, Marx Beltr&atilde;o e Rafael Brito - 
      Titulares. Registraram presen&ccedil;a tamb&eacute;m, como n&atilde;o membros,&nbsp;os 
      Deputados Carlos Henrique Gaguim, Padovani, Professora Luciene Cavalcante 
      e Rodolfo Nogueira. Deixaram de registrar presen&ccedil;a os Deputados Daniel 
      Barbosa, Isnaldo Bulh&otilde;es Jr., Luciano Amaral e Paul&atilde;o. 
      <STRONG>ABERTURA:&nbsp;</STRONG>O Coordenador,&nbsp;Deputado Alfredo Gaspar,&nbsp;declarou abertos os 
      
trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da segunda reuni&atilde;o, realizada no dia vinte e cinco de abril de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada sem ressalvas.
     <B>
 EXPEDIENTE: 
     </B>O Coordenador informou 
      que a sinopse dos expedientes recebidos se encontrava &agrave; disposi&ccedil;&atilde;o 
      na p&aacute;gina da Comiss&atilde;o na internet: Boletim Informativo n&ordm; 14/2023, de 
      8 de dezembro de 2023, da Defesa Civil Municipal de Macei&oacute;; Of&iacute;cio n&ordm; 
      054/2023-GABPC/PR/AL, da Procuradoria da Rep&uacute;blica em Alagoas, em resposta 
      ao Of&iacute;cio n&ordm; 1/2023 da Comiss&atilde;o Externa; Of&iacute;cio n&ordm; 206/2023-GAB.PGJ.MPE/AL, do 
      Procurador-Geral de Justi&ccedil;a de Alagoas, em resposta ao 
      Of&iacute;cio n&ordm; 2/2023 da Comiss&atilde;o Externa; mensagem eletr&ocirc;nica da Defensoria P&uacute;blica 
      da Uni&atilde;o no Estado de Alagoas, em resposta ao Of&iacute;cio n&ordm; 3/2023 da 
      Comiss&atilde;o Externa; Of&iacute;cio DPE/GAB N&ordm; 084/2023, da Defensoria P&uacute;blica do 
      Estado de Alagoas, em resposta ao Of&iacute;cio n&ordm; 4/2023 da Comiss&atilde;o Externa; Of&iacute;cio 
      n&ordm; E:1069/2023/IMA, do Instituto do Meio Ambiente do Estado de 
      Alagoas - IMA/AL, em resposta ao Of&iacute;cio n&ordm; 5/2023, da Comiss&atilde;o Externa; Of&iacute;cio 
      n&ordm; E:534/2023/GABCIVIL, do Gabinete Civil do Estado de Alagoas, em 
      resposta ao Of&iacute;cio n&ordm; 6/2023, da Comiss&atilde;o Externa; Of&iacute;cio n&ordm; 034/2023 &ndash; 
      GGI dos Bairros, do Gabinete de Gest&atilde;o Integrada para a Ado&ccedil;&atilde;o de Medidas 
      de Enfrentamento aos Impactos do Afundamento dos Bairros, da Prefeitura de 
      Macei&oacute;, em resposta ao Of&iacute;cio n&ordm; 7/2023, da Comiss&atilde;o Externa; mensagens 
      eletr&ocirc;nicas da Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o - ANM, Nota T&eacute;cnica 
      SEI N&ordm; 7175/2023-GER-AL, Informa&ccedil;&atilde;o N&ordm; 3760/GER-AL/ANM/2023, Nota T&eacute;cnica 
      SEI N&ordm; 8425/2023-GT-SAL/SFI-ANM/DIRC, em resposta ao Of&iacute;cio n&ordm; 8/2023 
      da Comiss&atilde;o Externa; Of&iacute;cio da Empresa Braskem, de 4 de julho de 2023, em 
      resposta ao Of&iacute;cio n&ordm; 9/2023, da Comiss&atilde;o Externa; Of&iacute;cio n&ordm; 99/2023/DPF/PAT/PB, da 
      Superintend&ecirc;ncia da Pol&iacute;cia Federal em Macei&oacute;, em resposta ao 
      Of&iacute;cio n&ordm; 30/2023, da Comiss&atilde;o Externa; laudo de avalia&ccedil;&atilde;o do relat&oacute;rio sobre 
      a an&aacute;lise de estabilidade de cavernas de minera&ccedil;&atilde;o de salgema &ndash; 
      mina de sal de Macei&oacute;, AL &ndash; Braskem S.A., de 18 de mar&ccedil;o de 2014, do 
      Professor Andr&eacute; Zingano; Relat&oacute;rio de Visita na Braskem &ndash; Unidade de extra&ccedil;&atilde;o 
      de sal de Macei&oacute;, AL, de 18 de agosto de 2017, do Professor Andr&eacute; Zingano; 
      Carta aberta das v&iacute;timas da Braskem: centralidade, participa&ccedil;&atilde;o e 
      indeniza&ccedil;&otilde;es justas, do Movimento Unificado das V&iacute;timas da Braskem e da 
      Associa&ccedil;&atilde;o de Empreendedores e V&iacute;timas da Minera&ccedil;&atilde;o em Macei&oacute;; documento 
      intitulado “As &aacute;reas de influ&ecirc;ncia de impacto ambiental da explora&ccedil;&atilde;o de 
      sal-gema pela Braskem”, da Professora Neirevane Nunes Ferreira de Souza; 
      Propostas referentes aos problemas decorrentes do desastre ambiental 
      provocado pela Braskem na cidade de Macei&oacute; - Movimento Unificado das 
      V&iacute;timas da Braskem; comunicado do Deputado Daniel Barbosa em que justifica 
      a sua aus&ecirc;ncia &agrave; reuni&atilde;o do dia 25/04/2023; e declara&ccedil;&atilde;o do senhor Rog&eacute;rio 
      Rodrigues da Silva e Of&iacute;cio n&ordm; 198 do Advogado Adilson Ara&uacute;jo acerca da 
      inclus&atilde;o dos mutu&aacute;rios da Caixa Econ&ocirc;mica que foram atingidos nas quest&otilde;es 
      do acidente ambiental gerado pela empresa Braskem. <STRONG>ORDEM DO DIA: 
      Audi&ecirc;ncia P&uacute;blica e Delibera&ccedil;&atilde;o de Requerimentos.</STRONG> O Coordenador 
      deu in&iacute;cio &agrave; <STRONG>Audi&ecirc;ncia P&uacute;blica</STRONG>  com a  participa&ccedil;&atilde;o dos seguintes convidados: HELDER PASTI, Superintendente Substituto 
      de Fiscaliza&ccedil;&atilde;o da Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o &ndash; 
      ANM, presencialmente; ALICE CASTILHO, Diretora de Hidrologia e Gest&atilde;o Territorial, presencialmente, 
      LEANDRO GALVANESE KUHLMANN, Pesquisador, por videoconfer&ecirc;ncia,&nbsp;e FRANCISCO VALDIR, Diretor 
      de Geologia e Recursos Minerais, presencialmente, os tr&ecirc;s&nbsp;do Servi&ccedil;o Geol&oacute;gico 
      do Brasil &ndash; CPRM; JEAN PAUL PEREIRA MELO, Ge&oacute;logo, e 
      RICARDO C&Eacute;SAR DE BARROS OLIVEIRA, 
      Coordenador do Gerenciamento Costeiro do Instituto do 
      Meio Ambiente do Estado de Alagoas - IMA/AL, por 
      videoconfer&ecirc;ncia; PAULO ROBERTO FARIAS FALC&Atilde;O, Diretor do Departamento de Obras 
      de Prote&ccedil;&atilde;o e Defesa Civil - DOP, da Secretaria Nacional de 
      Prote&ccedil;&atilde;o e Defesa Civil, por videoconfer&ecirc;ncia; MOIS&Eacute;S PEREIRA DE MELO, Coordenador 
      da Defesa Civil do Estado de Alagoas, por videoconfer&ecirc;ncia. 
      O senhor ABELARDO NOBRE, Coordenador-Geral da Defesa Civil Municipal de Macei&oacute;, 
      n&atilde;o compareceu &agrave; reuni&atilde;o. O Coordenador informou que a 
      realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do Colegiado, em atendimento ao Requerimento de n&ordm; 
      1/2023, de autoria dos Deputados Alfredo Gaspar, Marx Beltr&atilde;o e 
      Delegado Fabio Costa. Ap&oacute;s esclarecer os procedimentos que seriam observados durante 
      a audi&ecirc;ncia, o Coordenador concedeu a palavra aos convidados. Encerradas as 
      manifesta&ccedil;&otilde;es, fizeram interpela&ccedil;&otilde;es aos expositores: o Coordenador, Deputado Alfredo Gaspar,&nbsp;e 
      os Deputados Marx Beltr&atilde;o e Padovani. Foi registrada a presen&ccedil;a 
      do Diretor-Geral da Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o, o senhor 
      Mauro Henrique Moreira Sousa. Auxiliou na condu&ccedil;&atilde;o dos trabalhos 
      o Deputado Marx Beltr&atilde;o.&nbsp;Encerrada a audi&ecirc;ncia, o Coordenador informou que, em 
      raz&atilde;o da aus&ecirc;ncia de qu&oacute;rum de&nbsp;delibera&ccedil;&atilde;o, os requerimentos pautados n&atilde;o 
      seriam apreciados na presente reuni&atilde;o.<STRONG>&nbsp;B - Delibera&ccedil;&atilde;o de 
      Requerimentos: </STRONG><! RRE INI COP Proposi&ccedil;&atilde;o(2359077)><! ODC INI DEL><! RRE INI DEL>1 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2359077)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 10/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer o envio de of&iacute;cio &agrave; Braskem S/A solicitando informa&ccedil;&otilde;es e documentos do processo de sele&ccedil;&atilde;o e contrata&ccedil;&atilde;o das empresas que est&atilde;o realizando obras e servi&ccedil;os em Macei&oacute;, Alagoas.
"
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2359077)><! RRE INI COP Proposi&ccedil;&atilde;o(2411785)><! ODC INI DEL><! RRE INI DEL>2 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411785)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 11/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Prefeitura de Macei&oacute; solicitando informa&ccedil;&otilde;es acerca da cronologia de conhecimento pelo Munic&iacute;pio sobre a possibilidade de colapso da mina 18".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411785)><! RRE INI COP Proposi&ccedil;&atilde;o(2411786)><! ODC INI DEL><! RRE INI DEL>3 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411786)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 12/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Prefeitura de Macei&oacute; solicitando informa&ccedil;&otilde;es acerca do acordo celebrado entre a Prefeitura de Macei&oacute;, sob o comando de Jo&atilde;o Henrique Caldas, e a empresa Braskem".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411786)><! RRE INI COP Proposi&ccedil;&atilde;o(2411787)><! ODC INI DEL><! RRE INI DEL>4 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411787)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 13/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Prefeitura de Macei&oacute; solicitando informa&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o dos moradores do Bairro Bom Parto".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411787)><! RRE INI COP Proposi&ccedil;&atilde;o(2411848)><! ODC INI DEL><! RRE INI DEL>5 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411848)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 14/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Prefeitura de Macei&oacute; solicitando informa&ccedil;&otilde;es sobre o pagamento de IPTU pela empresa Braskem S/A".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411848)><! RRE INI COP Proposi&ccedil;&atilde;o(2411849)><! ODC INI DEL><! RRE INI DEL>6 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411849)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 15/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Braskem solicitando informa&ccedil;&otilde;es sobre o pagamento de impostos referentes aos terrenos adquiridos".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411849)><! RRE INI COP Proposi&ccedil;&atilde;o(2411850)><! ODC INI DEL><! RRE INI DEL>7 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411850)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 16/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Braskem S/A solicitando informa&ccedil;&otilde;es acerca do acordo celebrado entre a Prefeitura de Macei&oacute; e a empresa".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411850)><! RRE INI COP Proposi&ccedil;&atilde;o(2411851)><! ODC INI DEL><! RRE INI DEL>8 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411851)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 17/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer envio de of&iacute;cio &agrave; Prefeitura de Macei&oacute; solicitando informa&ccedil;&otilde;es sobre o pagamento de ITBI pela empresa Braskem S/A".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411851)><! RRE INI COP Proposi&ccedil;&atilde;o(2411852)><! ODC INI DEL><! RRE INI DEL>9 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411852)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 18/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Alfredo Gaspar - que "requer a realiza&ccedil;&atilde;o de audi&ecirc;ncias p&uacute;blicas para debater a respeito do colapso do solo em bairros de Macei&oacute;-AL com os seguintes convidados: Professor Pedro Luiz C&ocirc;rtes, do Instituto de Energia e Ambiente da Universidade de S&atilde;o Paulo - USP; Professor Andr&eacute; Cezar Zingano, do Departamento de Engenharia de Minas da Universidade Federal do Rio Grande do Sul - UFRGS; Professor Abel Galindo Marques, professor volunt&aacute;rio da Universidade Federal de Alagoas - UFAL; Superintend&ecirc;ncia Regional da Pol&iacute;cia Federal em Alagoas; e Representante da empresa FLODIM do Brasil".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411852)><! RRE INI COP Proposi&ccedil;&atilde;o(2411931)><! ODC INI DEL><! RRE INI DEL>10 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411931)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 19/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Rafael Brito - que "requer o envio de of&iacute;cio &agrave; Prefeitura de Macei&oacute; solicitando informa&ccedil;&otilde;es sobre o pagamento de impostos pela Braskem S/A".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411931)><! RRE INI COP Proposi&ccedil;&atilde;o(2411980)><! ODC INI DEL><! RRE INI DEL>11 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2411980)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 20/2023 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Delegado Fabio Costa - que "requer envio de of&iacute;cio &agrave; Braskem S/A solicitando o n&iacute;vel de subsid&ecirc;ncia do solo do bairro do Mutange, no munic&iacute;pio de Macei&oacute;/AL, dos &uacute;ltimos 12 meses".
    
    <B>
N&Atilde;O DELIBERADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2411980)>

     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, o 
      Coordenador convocou reuni&atilde;o para o dia quatorze de dezembro de dois mil e 
      vinte e tr&ecirc;s, &agrave;s nove horas e trinta minutos, e encerrou os trabalhos &agrave;s 
      dezoito horas e quarenta e quatro minutos. E, para constar, eu, Lucas 
      Paranhos Quintella, Secret&aacute;rio-Executivo,&nbsp;lavrei a presente Ata, que, 
      aprovada, ser&aacute; assinada pelo Coordenador da Comiss&atilde;o, Deputado Alfredo 
      Gaspar, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo 
      documental desta reuni&atilde;o. 
</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>












