

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 13/09/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
<P align=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SA&Uacute;DE
       <BR>
      </FONT>57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa 
Ordin&aacute;ria
     </B>
    </FONT></P>
<P align=center>
    <FONT FACE=Arial>
     <B>
      
      <BR>
      <BR>
     </B>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>ATA 
DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA COM A PARTICIPA&Ccedil;&Atilde;O<BR> DA COMISS&Atilde;O DE 
PREVID&Ecirc;NCIA<BR> 
          
 ASSIST&Ecirc;NCIA SOCIAL,&nbsp; INF&Acirc;NCIA, ADOLESC&Ecirc;NCIA E FAM&Iacute;LIA
      </B>
     </FONT>
    </FONT></P>
<P align=center><FONT face=Arial><FONT size=4><B>REALIZADA EM 13 DE SETEMBRO DE 
2023. </B></FONT></FONT></P>
<P align=center>&nbsp;</P>
<DIV align=center>
<TABLE class=MsoNormalTable 
style="WIDTH: 474.9pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
cellPadding=0 border=0>
  
  <TR style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
    <TD 
    style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; WIDTH: 471.9pt; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent" 
    width=633>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s quatorze horas e 
      vinte e nove minutos do dia treze de setembro de dois mil e vinte e 
      tr&ecirc;s, no Anexo II, Plen&aacute;rio 02, da C&acirc;mara dos Deputados, compareceu &agrave; Reuni&atilde;o 
      Extraordin&aacute;ria da Comiss&atilde;o de Sa&uacute;de com a participa&ccedil;&atilde;o da Comiss&atilde;o 
      de Previd&ecirc;ncia, Assist&ecirc;ncia Social, Inf&acirc;ncia, Adol&ecirc;sc&ecirc;ncia e Fam&iacute;lia, a 
      Ministra de Estado de Sa&uacute;de, <B>Dra</B>. <B>N&Iacute;SIA TRINDADE</B>, a convite 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>da presid&ecirc;ncia das referidas Comiss&otilde;es, 
      com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Abilio Brunini, 
      Ana Paula Lima, Augusto Puppio, Bruno Farias, Dimas Gadelha, Dorinaldo 
      Malafaia, Dr. Benjamim, Dr. Fernando M&aacute;ximo, Dr. Francisco, Dr. Frederico, 
      Dr. Luiz Ovando, Dr. Zacharias Calil, Ely Santos, Fernanda Pessoa, 
      Fl&aacute;via Morais, Geraldo Resende, Ismael Alexandrino, Jorge Solla, Juliana 
      Cardoso, Leo Prates, M&aacute;rcio Correa, Meire Serafim, Osmar Terra, Roberto 
      Monteiro Pai, Silvia Cristina&nbsp;e Weliton Prado - Titulares; Alice Portugal, Bebeto, 
      Enfermeira Ana Paula, Helio Lopes, Misael Varella, Pastor Sargento 
      Isid&oacute;rio, Priscila Costa e Silas C&acirc;mara - Suplentes. Compareceram tamb&eacute;m 
      os Deputados Amanda Gentil, Andreia Siqueira, Carlos Henrique Gaguim, 
      Clarissa T&eacute;rcio, Cristiane Lopes, Delegado &Eacute;der Mauro, Eli Borges, 
      Franciane Bayer, Fred Costa, Laura Carneiro, Lula da Fonte, M&aacute;rcio Jerry, 
      Marussa Boldrin e Silvye Alves, como n&atilde;o-membros. Deixaram de comparecer 
      os Deputados Adriana Ventura, Ana Pimentel, Antonio Andrade, Antonio 
      Brito, Clodoaldo Magalh&atilde;es, Detinha, Eduardo Velloso, Eliane Braz, 
      Geovania de S&aacute;, Iza Arruda, Jandira Feghali, Jeferson Rodrigues, Junior 
      Louren&ccedil;o, Luciano Vieira, Marx Beltr&atilde;o, Paulo Foletto, Pedro Westphalen, 
      Pinheirinho, Rafael Simoes, Rodrigo Gambale, Ruy Carneiro e Z&eacute; Vitor. 
      <B>ABERTURA: </B>Havendo n&uacute;mero regimental, o senhor Presidente, Deputado 
      Pedro Westphalen declarou aberta a presente reuni&atilde;o, agradecendo a 
      presen&ccedil;a da Excelent&iacute;ssima Ministra de Estado de Sa&uacute;de, Senhora Dra. N&iacute;sia 
      Trindade. Em continuidade, informou que a presente reuni&atilde;o de audi&ecirc;ncia 
      p&uacute;blica foi convocada nos termos dos <B>Requerimentos da Comiss&atilde;o de 
      Sa&uacute;de, n. 137/2023</B>, de autoria do Deputado Osmar Terra, e <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B>n. 158/2023</B>, 
      de autoria do deputado, Dr. Luiz Ovando, e 
      do <B>Requerimento</B> <B>n. 38/2023 da Comiss&atilde;o de Previd&ecirc;ncia, 
      Assist&ecirc;ncia Social, Inf&acirc;ncia, Adolesc&ecirc;ncia e Fam&iacute;lia</B>, de autoria dos 
      deputados, Chris Tonietto, Clarissa T&eacute;rcio, Filipe Martins, Franciane 
      Bayer, Pastor Eurico. Na sequ&ecirc;ncia, antes de conceder a palavra &agrave; Senhora 
      Ministra Dra. N&iacute;sia Trindade, informou os procedimentos adotados para a 
      condu&ccedil;&atilde;o dos trabalhos que foram divulgados para todos os membros das 
      Comiss&otilde;es, de Sa&uacute;de e de Previd&ecirc;ncia, Assist&ecirc;ncia Social, Inf&acirc;ncia, 
      Adolesc&ecirc;ncia e Fam&iacute;lia, <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>para as 
      Lideran&ccedil;as e Assessorias&nbsp;. Comunicou, que  ap&oacute;s&nbsp;a fala dos 
      presidentes das Comiss&otilde;es, a palavra seria concedida &agrave; Sra. Ministra, por at&eacute; 
      20 minutos, prorrog&aacute;veis a ju&iacute;zo da presid&ecirc;ncia, n&atilde;o podendo ser aparteada 
      durante a sua fala. Em seguida informou que as senhoras Deputadas e 
      os senhores Deputados interessados em indagar a Sra. Ministra 
      deveriam inscrever-se exclusivamente pelo aplicativo Infoleg at&eacute; o in&iacute;cio do debate. 
      Ap&oacute;s isso, n&atilde;o seriam aceitas novas inscri&ccedil;&otilde;es. Encerrada a exposi&ccedil;&atilde;o, 
      O&nbsp;Deputado<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Pedro Westphalen, no exerc&iacute;cio da 
      presid&ecirc;ncia dessa 
      reuni&atilde;o,&nbsp;comunicou que seria iniciado o debate, e que as autoras e os autores dos 
      Requerimentos teriam preced&ecirc;ncia na chamada da lista de inscri&ccedil;&atilde;o, e 
      disporiam de 5 (cinco) minutos, cada um, para suas indaga&ccedil;&otilde;es. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Ap&oacute;s isso, a senhora Ministra 
      disporia de igual tempo para responder a cada interpela&ccedil;&atilde;o. Na sequ&ecirc;ncia, 
      a palavra seria concedida a cada bloco de 5 (cinco) parlamentares 
      inscritos, pelo tempo individual de 3 (tr&ecirc;s) minutos, com a seguinte 
      distribui&ccedil;&atilde;o: 4 (quatro) membros da Comiss&atilde;o de Sa&uacute;de e 4 (quatro) membros 
      da Comiss&atilde;o de Previd&ecirc;ncia, Assist&ecirc;ncia Social, Inf&acirc;ncia, Adolesc&ecirc;ncia e 
      Fam&iacute;lia, e 1 (um) L&iacute;der e<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>1 
      (um) Vice-L&iacute;der. Em continuidade, informou que os Deputados n&atilde;o membros, 
      inscritos previamente teriam a Palavra ao final da lista de membros das 
      Comiss&otilde;es, pelo prazo de 3 (tr&ecirc;s) minutos, tamb&eacute;m em blocos de 5(cinco) 
      parlamentares. O Presidente avisou que o tempo de comunica&ccedil;&atilde;o de Lideran&ccedil;a 
      poderia ser solicitado e adicionado ao tempo de interpela&ccedil;&atilde;o, desde que 
      respeitada a ordem de inscri&ccedil;&otilde;es, n&atilde;o podendo ser usado para se obter 
      prefer&ecirc;ncia em rela&ccedil;&atilde;o aos demais inscritos. Em seguida, mencionou que o 
      Vice-L&iacute;der que desejasse utilizar o tempo de comunica&ccedil;&atilde;o de Lideran&ccedil;a 
      deveria apresentar delega&ccedil;&atilde;o escrita e assinada pelo L&iacute;der (Art. 66, §1&ordm; 
      Regimento Interno -CD), e que n&atilde;o seriam aceitas permutas. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Em continuidade informou que seriam 
      facultadas a r&eacute;plica e a tr&eacute;plica, pelo prazo de 1 (um minuto). <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Informou que a senhora ou senhor 
      parlamentar que n&atilde;o estivesse presente no momento em que seu nome for 
      chamado, perderia definitivamente a inscri&ccedil;&atilde;o e que situa&ccedil;&otilde;es n&atilde;o 
      previstas seriam resolvidas pela Presid&ecirc;ncia da Mesa.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN> Por 
      acordo com o Presidente da Comiss&atilde;o de Sa&uacute;de, Deputado Jos&eacute; Vitor, que dever&aacute; 
      vir presidir essa reuni&atilde;o, a Ministra N&iacute;sia Trindade concedeu 5 
      (cinco) minutos de fala ao Sr. Jaime Martins de Oliveira Neto, 
      Conselheiro Nacional do Minist&eacute;rio P&uacute;blico e Presidente da Comiss&atilde;o de Sa&uacute;de 
      do Conselho Nacional Minist&eacute;rio P&uacute;blico. Em sua fala o Sr. Jaime Martins 
      de Oliveira Neto se colocou &agrave; disposi&ccedil;&atilde;o da Comiss&atilde;o de Sa&uacute;de, como membro 
      do Conselho Nacional do Minist&eacute;rio P&uacute;blico para desenvolver em parceria 
      com essa Comiss&atilde;o, alguns projetos em comum, especificamente nos temas 
      da vacina&ccedil;&atilde;o e da sa&uacute;de mental. Mencionou que em seu mandato como 
      presidente tem tentado mudar o foco do Minist&eacute;rio P&uacute;blico para buscar as solu&ccedil;&otilde;es 
      dos problemas nos estados e munic&iacute;pios, no &acirc;mbito da resolutividade, 
      de maneira consensual. Concluiu afirmando que a constru&ccedil;&atilde;o das 
      pol&iacute;ticas p&uacute;blicas passa tamb&eacute;m por uma conversa com esses atores 
      institucionais. Finalizou agradecendo a gentileza do Presidente Deputado Z&eacute; V&iacute;tor e 
      a todos os membros da Comiss&atilde;o de Sa&uacute;de pela oportunidade de fala 
      nessa importante audi&ecirc;ncia. Na sequ&ecirc;ncia, a Deputada Laura Carneiro interpelou 
      o Presidente, Deputado Pedro Westphalen, com uma quest&atilde;o de ordem por 
      n&atilde;o ter conseguido fazer a inscri&ccedil;&atilde;o como oradora no Infoleg, bem como, 
      o Deputado Pastor Sargento Isid&oacute;rio tamb&eacute;m n&atilde;o conseguiu se inscrever. 
      O Presidente, informou a Deputada Laura Carneiro que ela e todos os 
      membros parlamentares inscritos teriam o seu tempo de fala garantido, apenas 
      se respeitaria a ordem de fala por ordem de inscri&ccedil;&atilde;o no Infoleg. 
      Na sequ&ecirc;ncia o Presidente mencionou o nome dos parlamentares inscritos, 
      Dr. Frederico, Helio Lopes, Deputado Afonso Hamm, Deputada Ana 
      Pimentel, Deputada Priscila Costa, Deputado Pastor Henrique Vieira, Deputada 
      S&acirc;mia Bomfim, Deputado Tadeu Veneri, Deputado Lula da Fonte, Deputado Dr. 
      Luiz Ovando, Deputado Osmar Terra, Deputado M&aacute;rcio Correa, Deputado 
      Dorinaldo Malafaia, Deputada Ana Paula Lima, Deputada Silvia Cristina, 
      Deputado Geraldo Resende, Deputado Capit&atilde;o Alden, Deputado Ismael 
      Alexandrino, Deputado Weliton Prado, Deputado Abilio Brunini, Deputado Eli 
      Borges, Deputado Bohn Gass, Deputado M&aacute;rcio Jerry, Deputado Jorge Solla, 
      Deputado Alberto Mour&atilde;o, Deputada Alice Portugal, Deputada Laura Carneiro, 
      Deputado Pastor Sargento Isid&oacute;rio. Feitos os esclarecimentos necess&aacute;rios, 
      o Presidente passou a palavra para a Ministra da Sa&uacute;de, Dra. N&iacute;sia 
      Trindade que iniciou sua fala agradecendo pelo convite para comparecer a 
      esta presente audi&ecirc;ncia p&uacute;blica, afirmando que iria fazer uma atualiza&ccedil;&atilde;o 
      das principais a&ccedil;&otilde;es do Minist&eacute;rio da Sa&uacute;de, j&aacute; respondendo 
      assim, parcialmente, os principais pontos dos requerimentos que levaram a 
      esse convite. Afirmou que esse di&aacute;logo &eacute; essencial para o processo 
      democr&aacute;tico e aperfei&ccedil;oamento do trabalho no Executivo, em Especial do Minist&eacute;rio 
      da Sa&uacute;de. Di&aacute;logo que tem se dado de v&aacute;rias formas, seja em 
      semin&aacute;rios promovidos pelos parlamentares seja nas in&uacute;meras reuni&otilde;es que 
      tem promovido no Minist&eacute;rio da Sa&uacute;de. Em seguida, apresentou parte de 
      sua equipe, o Secret&aacute;rio da Aten&ccedil;&atilde;o Especializada, Helv&eacute;cio Magalh&atilde;es e 
      o Secret&aacute;rio Adjunto Elton, e o Assessor Parlamentar Chico D’Angelo. 
      Na sequ&ecirc;ncia, dentre v&aacute;rios assuntos abordados e respondidos com base 
      nos principais pontos dos requerimentos dos parlamentares,&nbsp;a Ministra da 
      Sa&uacute;de, Dra. N&iacute;sia Trindade, agradeceu &agrave; C&acirc;mara dos Deputados pela 
      aprova&ccedil;&atilde;o da Lei do “Mais M&eacute;dicos para o Brasil”, afirmando que o 
      Minist&eacute;rio da Sa&uacute;de conseguiu em tempo recorde, 18.500 m&eacute;dicos em atua&ccedil;&atilde;o 
      no Brasil, incluindo m&eacute;dicos em programas anteriores, presentes em todas 
      as regi&otilde;es brasileiras, e que faz parte desse processo a meta de expandir 
      aten&ccedil;&atilde;o prim&aacute;ria em sa&uacute;de nessa gest&atilde;o liderada pelo Presidente Lula, 
      atrav&eacute;s de credenciamentos de equipes de sa&uacute;de da fam&iacute;lia, ampliando o 
      acesso a mais de 85 milh&otilde;es de brasileiros. Ao final de sua explana&ccedil;&atilde;o a 
      Ministra da Sa&uacute;de, reiterou o agradecimento aos parlamentares pelo convite 
      enfatizando que em rela&ccedil;&atilde;o as resolu&ccedil;&otilde;es da 17&ordf; Confer&ecirc;ncia Nacional de 
      Sa&uacute;de, o Minist&eacute;rio da Sa&uacute;de agir&aacute; sempre observando a legisla&ccedil;&atilde;o e de 
      acordo com os compromissos program&aacute;ticos maiores escolhidos pela 
      sociedade, visto que a participa&ccedil;&atilde;o social &eacute; uma cl&aacute;usula fundamental que 
      faz parte do pr&oacute;prio surgimento do Sistema &Uacute;nico de Sa&uacute;de &ndash; SUS. Na 
      sequ&ecirc;ncia, o presidente, Deputado Pedro Westphalen, agradeceu a Ministra 
      de Estado de Sa&uacute;de, Dra. N&iacute;sia Trindade por sua brilhante explana&ccedil;&atilde;o e 
      disponibilidade de comparecer &agrave; C&acirc;mara dos Deputados para responder as 
      indaga&ccedil;&otilde;es dos parlamentares. Na sequ&ecirc;ncia, o presidente, Deputado Pedro 
      Westphalen, passou a presid&ecirc;ncia para o Deputado Felipe Martins, antes, 
      por&eacute;m, fez dois registros, primeiramente de agradecimento a todos os 
      parlamentares dessa Casa, que foram solid&aacute;rios e materializaram a&ccedil;&otilde;es em 
      favor do Estado do Rio Grande do Sul nesse momento calamitoso, e agradeceu 
      tamb&eacute;m a a&ccedil;&atilde;o do Minist&eacute;rio da Sa&uacute;de. Logo em seguida, o Deputado Felipe 
      Martins, assumiu o exerc&iacute;cio da Presid&ecirc;ncia dessa reuni&atilde;o, declinando do 
      tempo de fala que teria como parlamentar inscrito,&nbsp;<SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>  
         passando a palavra 
      pelo prazo regimental de 5 (cinco) minutos &agrave; Deputada Silvia Cristina, que 
      iniciou a sua fala primeiramente agradecendo a Ministra e &agrave; sua 
      equipe pelo comparecimento nesta audi&ecirc;ncia p&uacute;blica extraordin&aacute;ria e logo 
      em seguida, dentre outras quest&otilde;es, fez um pedido relacionado a 
      um medicamento, para&nbsp;que a Ministra pudesse dar uma aten&ccedil;&atilde;o especial 
      ao fornecimento deste medicamento que est&aacute; em falta nos hospitais do 
      c&acirc;ncer do Estado de Minas Gerais, fato verificado&nbsp;pela Comiss&atilde;o Especial de Combate 
      ao C&acirc;ncer no Brasil, em visita aos hospitais do c&acirc;ncer de 
      Minas Gerais,&nbsp;a qual a Deputada Silvia Cristina &eacute; membro. Dando continuidade aos 
      trabalhos, o Presidente Deputado, Felipe Martins, justificou a aus&ecirc;ncia do 
      Deputado Fernando Rodolfo, Presidente da Comiss&atilde;o de Previd&ecirc;ncia, 
      Assist&ecirc;ncia Social, Inf&acirc;ncia, Adolesc&ecirc;ncia e Fam&iacute;lia, por estar com o pai 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>    
           enfermo. Na sequ&ecirc;ncia, o Presidente 
      Deputado, Felipe Martins, concedeu a palavra ao autor do Requerimento 
      137/2023, Deputado Osmar Terra, pelo prazo regimental de 5 (cinco) minutos, que 
      ap&oacute;s agradecer a Ministra e a sua equipe pelo comparecimento &agrave; 
      essa reuni&atilde;o, explanou sobre a quest&atilde;o da desinforma&ccedil;&atilde;o e a amea&ccedil;a 
      aos profissionais da sa&uacute;de que tem opini&atilde;o diferente do Minist&eacute;rio da Sa&uacute;de, 
      fato este que tomou conhecimento por meio de uma mat&eacute;ria jornal&iacute;stica da 
      Folha de S&atilde;o Paulo, que mencionava a demiss&atilde;o de m&eacute;dicos 
      por opini&otilde;es contr&aacute;rias ao Minist&eacute;rio da Sa&uacute;de. Sobre estas quest&otilde;es, 
      o Deputado Osmar Terra afirmou que para combater a desinforma&ccedil;&atilde;o seria 
      importante ampliar o debate cient&iacute;fico no &acirc;mbito das vacinas para informar melhor 
      a popula&ccedil;&atilde;o, bem como,&nbsp;n&atilde;o intimidar&nbsp;profissionais da sa&uacute;de por opini&otilde;es contr&aacute;rias ao 
      Minist&eacute;rio da Sa&uacute;de. Na sequ&ecirc;ncia, o Presidente Deputado, Felipe Martins, 
      concedeu a palavra ao autor do Requerimento 158/2023, Deputado Dr. Luiz 
      Ovando pelo prazo regimental de 5 (cinco) minutos, acrescido de 3 (tr&ecirc;s) 
      minutos pelo bloco de l&iacute;deres, perfazendo o tempo total de 8 (oito) 
      minutos. Logo em seguida, o deputado Dr. Luiz Ovando ao saudar a Ministra 
      da Sa&uacute;de, argumentou que o seu requerimento abordava sobre o n&atilde;o empenho 
      de emendas parlamentares e do n&atilde;o pagamento de emendas empenhadas em um 
      n&iacute;vel que garanta o adequado custeio dos medicamentos da M&eacute;dia e Alta 
      Complexidade, e que seu questionamento ia de encontro &agrave; mesma argumenta&ccedil;&atilde;o 
      da Deputada Silvia Cristina visto que os prefeitos continuam dependentes 
      das emendas disponibilizadas pelos parlamentares. E, em continuidade as 
      suas argumenta&ccedil;&otilde;es, alertou sobre a gravidade do baixo pagamento &agrave;s 
      cl&iacute;nicas e hospitais que disponibilizam tratamento com hemodi&aacute;lise aos 
      pacientes renais. Ato cont&iacute;nuo, o Presidente Deputado, Felipe Martins, 
      concedeu a palavra a senhora Ministra da Sa&uacute;de para responder aos autores 
      dos Requerimentos. E dentre as respostas, a ministra argumentou que ao 
      assumir a gest&atilde;o do Minist&eacute;rio da Sa&uacute;de encontrou desabastecimento de 
      medicamentos, e que a sua gest&atilde;o est&aacute; buscando resolver a quest&atilde;o. Em 
      rela&ccedil;&atilde;o a vacina, afirmou que a vacina n&atilde;o pode ser vista como medicamento 
      por estar no campo da epidemiologia, e que todas as vacinas aprovadas pela 
      Anvisa foram eficazes. Na sequ&ecirc;ncia, o Presidente Deputado, Felipe 
      Martins, concedeu a palavra a Deputada Franciane Bayer, uma das autoras do 
      Requerimento n. 38/2023, pelo prazo regimental de 5 (cinco) minutos. 
      Primeiramente, a Deputada Franciane Bayer agradeceu <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN> a Ministra por sua 
      disponibilidade, e dentre outras quest&otilde;es, indagou sobre o uso de portarias e 
      resolu&ccedil;&otilde;es pelo Minist&eacute;rio da Sa&uacute;de para tratar de temas de compet&ecirc;ncia 
      do Legislativo de debater, de votar e representar a popula&ccedil;&atilde;o, como 
      aborto, drogas, e tratamento hormonal para crian&ccedil;as, como consta na Resolu&ccedil;&atilde;o 
      715. Em seguida, o Presidente Deputado, Felipe Martins, comunicou ao 
      Delegado &nbsp;&nbsp;que ele estava inscrito com tempo de lideran&ccedil;a pelo prazo 
      regimental de 4 (quatro) minutos, observando a ordem de inscri&ccedil;&atilde;o pelo 
      aplicativo Infoleg, e na continuidade, o Presidente Deputado, Felipe 
      Martins, afirmou como um dos autores do Requerimento n. 38/2023, que o seu 
      questionamento vai na mesma linha de racioc&iacute;nio da Deputada Franciane 
      Bayer, em que interroga a Ministra sobre o motivo de &oacute;rg&atilde;os,<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>institui&ccedil;&otilde;es e entidades ligadas 
      ao Minist&eacute;rio da Sa&uacute;de legislarem por meio de portarias e resolu&ccedil;&otilde;es sobre 
      temas que s&atilde;o de compet&ecirc;ncia do Poder Legislativo. Dando continuidade aos 
      trabalhos, o Presidente Deputado, Felipe Martins, passou a palavra a 
      Ministra da Sa&uacute;de pelo prazo regimental de 5 (cinco) minutos para 
      responder aos dois questionamentos. Em resposta aos questionamentos, a 
      Ministra comunicou que a resolu&ccedil;&atilde;o 715/2023 faz parte das resolu&ccedil;&otilde;es da 
      17&ordf; Confer&ecirc;ncia Nacional de Sa&uacute;de que &eacute; um f&oacute;rum <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>oficial de participa&ccedil;&atilde;o social 
      ligado ao Minist&eacute;rio da Sa&uacute;de e que as suas resolu&ccedil;&otilde;es s&atilde;o avaliadas pelo 
      Minist&eacute;rio da Sa&uacute;de &agrave; luz de quest&otilde;es legais, program&aacute;ticas e financeiras 
      e afirmou que a aprova&ccedil;&atilde;o dessas resolu&ccedil;&otilde;es n&atilde;o &eacute; autom&aacute;tica, estando mais 
      no &acirc;mbito do debate. Dando continuidade aos trabalhos o Presidente 
      Deputado, Felipe Martins, concedeu a palavra pelo prazo regimental de 3 
      (tr&ecirc;s) minutos aos deputados Dr. Frederico, acrescido a mais 3 (tr&ecirc;s) 
      minutos de tempo de Lideran&ccedil;a, que ao saudar a Ministra questionou dentre 
      outras quest&otilde;es, sobre o desabastecimento de medicamentos para o 
      tratamento de c&acirc;ncer de mama, e questionou o motivo da homologa&ccedil;&atilde;o<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>da resolu&ccedil;&atilde;o 715/2023 pelo 
      Minist&eacute;rio da Sa&uacute;de que n&atilde;o cita o nome de c&acirc;ncer, n&atilde;o cita o nome de 
      doen&ccedil;a card&iacute;aca, de hemodi&aacute;lise. Em seguida,<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>o Presidente Deputado, Felipe 
      Martins, concedeu a Palavra pelo prazo regimental Deputado Helio Lopes, 4 
      (quatro) minutos pela Lideran&ccedil;a acrescido a mais 3 (tr&ecirc;s) minutos pela 
      inscri&ccedil;&atilde;o. Ato cont&iacute;nuo, o Deputado Helio Lopes,<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>questionou<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>a homologa&ccedil;&atilde;o da resolu&ccedil;&atilde;o 
      715/2023 pelo Minist&eacute;rio da Sa&uacute;de. Na sequ&ecirc;ncia, o Presidente Deputado, 
      Felipe Martins, concedeu a palavra ao Deputado Afonso Hamm, <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>pelo prazo regimental de 3 (tr&ecirc;s) 
      minutos, que ao saudar a Ministra afirmou sobre a necessidade de se deixar 
      de lado a pauta ideol&oacute;gica para construir uma pauta positiva para a sa&uacute;de. 
      Em seguida, o Deputado Afonso Hamm, apresentou a Ministra, ao Dr. Carlos 
      Eduardo Santos que o acompanhava e fez um convite a Ministra para ir ao 
      Rio Grande do Sul, para conhecer a Radioterapia da Santa Casa de Bag&eacute;, 
      institui&ccedil;&atilde;o representada pelo Dr. Raul e o Dr. Rafael Amaral,&nbsp;que 
      obteve uma grande&nbsp;conquista com a implanta&ccedil;&atilde;o do tratamento de 
      radioterapia realizada na cidade de Bag&eacute;. Na sequ&ecirc;ncia o Presidente 
      Deputado, Felipe Martins concedeu a Palavra a Deputada Ana Pimentel, pelo 
      prazo regimental de 3 (tr&ecirc;s) minutos, acrescido de 4 (quatro) minutos de 
      Lideran&ccedil;a, que ao saudar a Ministra, a parabenizou e ao Secret&aacute;rio da 
      Aten&ccedil;&atilde;o Especializada, Helv&eacute;cio Magalh&atilde;es, por ambos fazerem um trabalho 
      brilhante de gest&atilde;o p&uacute;blica.<SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN></SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Em 
      seguida, o Presidente Deputado, Felipe Martins concedeu a Palavra a 
      Deputada Ana Paula Lima, de 4 (quatro) minutos de Lideran&ccedil;a, somados ao 
      tempo de inscri&ccedil;&atilde;o 3 (tr&ecirc;s) minutos, que ao saudar a Ministra a 
      parabenizou por sua excelente gest&atilde;o junto com a sua equipe que nunca se 
      furtaram em comparecer a essa Casa para esclarecer as informa&ccedil;&otilde;es 
      necess&aacute;rias. e enfatizou o protagonismo do Brasil nas reuni&otilde;es da C&uacute;pula 
      da pr&oacute;xima Assembleia Geral da ONU, nos Estados Unidos, de 18 a 25 de 
      setembro, que ser&aacute; representado pela Ministra da Sa&uacute;de. Em seguida, o 
      Presidente Deputado, Felipe Martins concedeu a Palavra a <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Ministra da Sa&uacute;de para responder 
      aos questionamentos dos Deputados e dentre outras quest&otilde;es, reiterou a 
      afirma&ccedil;&atilde;o de que a resolu&ccedil;&atilde;o 715/2023 n&atilde;o &eacute; uma portaria do Minist&eacute;rio da 
      Sa&uacute;de. Ato cont&iacute;nuo, o Presidente Deputado, Felipe Martins concedeu a 
      Palavra a Deputada Priscila Costa pelo prazo regimental de 3 (tr&ecirc;s) 
      minutos, acrescido de 7 (sete) minutos de Lideran&ccedil;a, que dentre outras 
      quest&otilde;es, questionou o porqu&ecirc; da vacina astrazeneca banida em mais de 20 
      pa&iacute;ses, n&atilde;o ter sido banida no Brasil. Questionou tamb&eacute;m &agrave; Ministra da 
      Sa&uacute;de, que &agrave; &eacute;poca foi Presidente da Fiocruz, o motivo da coloca&ccedil;&atilde;o 
      de<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>sigilo nos documentos 
      referentes aos contratos da vacina astrazeneca. Na sequ&ecirc;ncia, o Presidente 
      Deputado, Felipe Martins concedeu a Palavra ao Deputado Pastor Henrique 
      Vieira, pelo prazo regimental de 3 (tr&ecirc;s) minutos, acrescido de 4 (quatro) 
      minutos de Lideran&ccedil;a, que ao saudar a Ministra manifestou carinho e 
      respeito pela condu&ccedil;&atilde;o do seu trabalho &agrave; frente do Minist&eacute;rio<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>da Sa&uacute;de. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Em seguida, o Presidente Deputado, 
      Felipe Martins concedeu a palavra a Deputada S&acirc;mia Bomfim, pelo prazo 
      regimental de 3 (tr&ecirc;s) minutos, acrescido de 4 (quatro) minutos de 
      Lideran&ccedil;a, que esclareceu aos deputados que discordam das resolu&ccedil;&otilde;es 
      aprovadas 17&ordf; Confer&ecirc;ncia Nacional de Sa&uacute;de que&nbsp;deveriam disputar os 
      Conselhos de Sa&uacute;de estaduais e municipais, para terem representantes no 
      Conselho de Sa&uacute;de Nacional. Em seguida, o Presidente Deputado, Felipe 
      Martins concedeu a Palavra ao Deputado Tadeu Veneri, pelo prazo regimental 
      de 3 (tr&ecirc;s) minutos. Dentre outras quest&otilde;es, solicitou informa&ccedil;&otilde;es sobre o 
      programa Mais M&eacute;dicos e sobre c&acirc;ncer de pr&oacute;stata<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>e sobre os gastos, que segundo uma 
      mat&eacute;ria jornal&iacute;stica, o Brasil gasta menos em sa&uacute;de que outros pa&iacute;ses do 
      deveria em sa&uacute;de. Em seguida, o Presidente Deputado, Felipe Martins 
      concedeu a Palavra a<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Ministra 
      da Sa&uacute;de para responder aos questionamentos dos Deputados, desse segundo 
      bloco e nessa perspectiva, a Ministra mencionou que a maioria dos 
      questionamentos j&aacute; foram respondidos. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Ato 
      cont&iacute;nuo, o Presidente Deputado, Felipe Martins, concedeu a Palavra ao 
      Deputado Lula da Fonte pelo prazo regimental de 3 (tr&ecirc;s) minutos, que 
      saudou a ministra e citou que tem um projeto de lei que trata da redu&ccedil;&atilde;o 
      de determinados impostos para diminuir os custos de rem&eacute;dios para 
      pacientes com microcefalia e atrofia muscular. Em seguida, o Presidente 
      Deputado, Felipe Martins concedeu a palavra ao Deputado Osmar Terra, pelo 
      prazo regimental de 3 (tr&ecirc;s) minutos, que complementou a sua fala anterior 
      por ter sido citado. Na sequ&ecirc;ncia, o Presidente Deputado, Felipe Martins, 
      assegurou a Palavra ao Deputado M&aacute;rcio Correa, que ao saudar a Ministra, 
      dentre outras quest&otilde;es, fez uma reclama&ccedil;&atilde;o sobre um of&iacute;cio enviado ao 
      Minist&eacute;rio da Sa&uacute;de, que ainda n&atilde;o obteve resposta at&eacute; o momento. Na 
      sequ&ecirc;ncia, o Presidente Deputado, Felipe Martins, concedeu a Palavra ao 
      Deputado Dorinaldo Malafaia pelo prazo regimental de 3 (tr&ecirc;s) minutos, 
      acrescido de 3 (tr&ecirc;s) minutos de Lideran&ccedil;a, que ao saudar a Ministra, 
      agradeceu em nome da Frente em Defesa da Vacina, pela presen&ccedil;a <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>do Minist&eacute;rio da Sa&uacute;de, ontem, 
      nessa Casa, em comemora&ccedil;&atilde;o dos 50 anos do Programa Nacional de Imuniza&ccedil;&atilde;o. 
      Em continuidade aos trabalhos, o Presidente Deputado, Felipe Martins, 
      assegurou a Palavra ao Deputado Ismael Alexandrino, pelo prazo regimental 
      de 3 (tr&ecirc;s) minutos, que ao saudar a Ministra, solicitou muito empenho com 
      a aten&ccedil;&atilde;o secund&aacute;ria e terci&aacute;ria. Em seguida, o Presidente Deputado, 
      Felipe Martins, assegurou a Palavra ao Deputado Weliton Prado pelo prazo 
      regimental de 3 (tr&ecirc;s) minutos, que ao saudar a Ministra e a parabenizar 
      pelo trabalho, solicitou como presidente da Comiss&atilde;o do C&acirc;ncer, a 
      aprova&ccedil;&atilde;o de uma rubrica e um fundo nacional para o tratamento de 
      c&acirc;ncer.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Em seguida, o 
      Presidente Deputado, Felipe Martins, assegurou a Palavra ao Deputado 
      Ab&iacute;lio Brunini, pelo prazo regimental de 3 (tr&ecirc;s) minutos, que ao saudar a 
      ministra fez alguns questionamentos relativos a posicionamentos n&atilde;o 
      cient&iacute;ficos do Conselho Nacional de Sa&uacute;de &ndash; CNS. Em seguida, o Presidente 
      Deputado, Felipe Martins, assegurou a palavra ao Deputado Bohn Gass, pelo 
      prazo regimental de 3 (tr&ecirc;s) minutos, que ao saudar a ministra e a 
      parabenizar pelo trabalho, dentre outras quest&otilde;es, concluiu parabenizando 
      pela PEC da transi&ccedil;&atilde;o que essa Casa votou, e pelo apoio ao Rio Grande do 
      Sul nesse per&iacute;odo de calamidade por causa do recente desastre ambiental. 
      Em continuidade aos trabalhos, o Presidente Deputado, Felipe Martins, 
      passou a Palavra a Ministra da Sa&uacute;de pelo prazo regimental de 5 (cinco) 
      minutos para responder aos dois blocos de questionamentos, <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>e a ministra avisou que muitas das 
      indaga&ccedil;&otilde;es j&aacute; tinham sido respondidas e que ela iria disponibilizar os 
      melhores artigos cient&iacute;ficos de que disp&otilde;e que mostram a efetividade das 
      vacinas para controle de hospitaliza&ccedil;&atilde;o e morte. Na sequ&ecirc;ncia, 
      </SPAN><SPAN style="FONT-SIZE: 12pt"><FONT face=Calibri>o Deputado Osmar Terra assumiu o exerc&iacute;cio 
      da presid&ecirc;ncia dessa reuni&atilde;o, agradecendo pela presen&ccedil;a ilustre da 
      Ministra, que</FONT> </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>informou 
      que teria que se ausentar da reuni&atilde;o &agrave;s 18h30, por&eacute;m</SPAN><SPAN 
      style="FONT-SIZE: 12pt"><FONT face=Calibri>, antes de declarar encerrado 
      os trabalhos, o presidente, Deputado Osmar Terra combinou com a Ministra a 
      concess&atilde;o da palavra ao<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>Deputado Jorge Solla, e ao Deputado</FONT> </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Pastor 
      Sargento Isid&oacute;rio,<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>e ao 
      Deputado Roberto Monteiro Pai, que dentre outras quest&otilde;es, comentaram 
      sobre a pol&iacute;tica de sa&uacute;de no governo anterior e atual, e parabenizaram a 
      Ministra pela brilhante gest&atilde;o &agrave; frente do Minist&eacute;rio da Sa&uacute;de.<SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B>E</B></SPAN><B><SPAN 
      style="FONT-SIZE: 12pt"><FONT face=Calibri>NCERRAMENTO:</FONT> 
      </SPAN></B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Nada mais havendo a tratar, o&nbsp; Deputado Osmar Terra, no exerc&iacute;cio da presid&ecirc;ncia 
      da reuni&atilde;o, encerrou os trabalhos &agrave;s dezoito horas e quarenta e oito 
      minutos. E, para constar, n&oacute;s, Rubens Gomes Carneiro Filho, 
      Secret&aacute;rio-Executivo da Comis&atilde;o de Sa&uacute;de e M&aacute;rcia Cristina Abreu, 
      Secret&aacute;ria-Executiva 
      da Comiss&atilde;o de Previd&ecirc;ncia, Assist&ecirc;ncia Social, Inf&acirc;ncia, Adol&ecirc;sc&ecirc;ncia e Fam&iacute;lia,&nbsp;&nbsp;&nbsp;lavramos a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o 
      de Sa&uacute;de, Deputado Z&eacute; Vitor, e pelo Presidente da Comiss&atilde;o de Previd&ecirc;ncia, 
      Assist&ecirc;ncia Social, Inf&acirc;ncia, Adol&ecirc;sc&ecirc;ncia e Fam&iacute;lia, Deputado Fernando Rodolfo, e&nbsp;&nbsp;publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN><SPAN style="FONT-SIZE: 12pt"><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style="FONT-SIZE: 12pt"><o:p><FONT 
      face=Calibri></FONT></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style="FONT-SIZE: 12pt"><o:p><FONT 
      face=Calibri></FONT></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style="FONT-SIZE: 12pt"><o:p><FONT 
      face=Calibri></FONT></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style="FONT-SIZE: 12pt"><o:p><FONT 
      face=Calibri></FONT></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style="FONT-SIZE: 12pt"><o:p><FONT 
      face=Calibri></FONT></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      face=Calibri><SPAN style="FONT-SIZE: 12pt"><SPAN 
      style="mso-spacerun: yes"></SPAN></SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></FONT></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><SPAN 
      style="mso-spacerun: yes"></SPAN><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><SPAN 
      style="mso-tab-count: 1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      </SPAN><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P></TD></TR></TABLE></DIV>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>










