

>
 <HEAD>
  <TITLE>
Pauta - CCTCI - 26/05/2022 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CI&Ecirc;NCIA E TECNOLOGIA, COMUNICA&Ccedil;&Atilde;O E INFORM&Aacute;TICA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 26 DE MAIO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
                                                                                &Agrave;s 
      quatorze horas e trinta e um minutos do dia vinte e seis de maio de dois 
      mil e vinte e dois, reuniu-se a Comiss&atilde;o de Ci&ecirc;ncia e Tecnologia, 
      Comunica&ccedil;&atilde;o e Inform&aacute;tica, no Anexo II, Plen&aacute;rio 13 da C&acirc;mara dos 
      Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Angela Amin - 
      Vice-Presidente; Rrenato Queiroz - Suplente. Compareceu tamb&eacute;m o Deputado 
      Celso Russomanno, como n&atilde;o-membro. Deixaram de comparecer os Deputados 
      Aliel Machado, Amaro Neto, Bibo Nunes, Capit&atilde;o F&aacute;bio Abreu, Cezinha de 
      Madureira, David Soares, Denis Bezerra, Gustavo Fruet, Igor Timo, 
      Jefferson Campos, Jos&eacute; Rocha, Julio Cesar Ribeiro, Leonardo Gadelha, Luisa 
      Canziani, Luiza Erundina, Luizianne Lins, M&aacute;rcio Jerry, Marcos Soares, 
      Merlong Solano, Milton Coelho, Nilto Tatto, Paulo Magalh&atilde;es, Paulo 
      Pimenta, Perp&eacute;tua Almeida, Roberto Alves, Silas C&acirc;mara, Vander Loubet, 
      Vinicius Poit e Vitor Lippi. ABERTURA: A Presidente em exerc&iacute;cio, deputada 
      Angela Amin, declarou iniciados os trabalhos da Audi&ecirc;ncia P&uacute;blica 
      (semipresencial) destinada a debater a "Amea&ccedil;a &agrave; destina&ccedil;&atilde;o de recursos 
      para pesquisa e inova&ccedil;&atilde;o na MP 1112/22", convocada em virtude da aprova&ccedil;&atilde;o 
      dos Requerimentos n&ordm; 7/2022, do deputado Milton Coelho, subscrito pelo 
      deputado Merlong Solano, e n&ordm; 20, de 2022, tamb&eacute;m do deputado Milton 
      Coelho. A Presidente convidou os expositores para comporem a mesa e 
      informou que o Minist&eacute;rio da Educa&ccedil;&atilde;o, a Sociedade Brasileira para o 
      Progresso da Ci&ecirc;ncia - SBPC e o representante do Minist&eacute;rio da Ci&ecirc;ncia e 
      Tecnologia e Inova&ccedil;&otilde;es haviam comunicado a impossibilidade de participar 
      do debate. Na oportunidade, a Presidente em exerc&iacute;cio saudou os presentes 
      e informou que seria concedida a palavra aos expositores por at&eacute; dez 
      minutos, n&atilde;o sendo permitidos apartes e, em seguida, os deputados que 
      desejassem, poderiam pronunciar-se, respeitada a ordem de inscri&ccedil;&atilde;o, pelo 
      prazo de at&eacute; tr&ecirc;s minutos cada, tempo semelhante ao que o expositor teria 
      para responder &agrave;s indaga&ccedil;&otilde;es; e, por fim, os convidados poderiam 
      apresentar suas considera&ccedil;&otilde;es finais em at&eacute; tr&ecirc;s minutos. A Presidente 
      informou que a reuni&atilde;o estava sendo transmitida ao vivo pela internet, em 
      formato interativo, e poderia ser acessada pela p&aacute;gina da Comiss&atilde;o, no 
      portal da C&acirc;mara, ou pelo Youtube, no canal oficial da Casa. Lembrou 
      tamb&eacute;m que, na p&aacute;gina da Comiss&atilde;o, estaria dispon&iacute;vel o link para o portal 
      e-Democracia, onde seria poss&iacute;vel enviar perguntas aos palestrantes. 
      Comunicou ainda que, ap&oacute;s a audi&ecirc;ncia, todas as apresenta&ccedil;&otilde;es em 
      multim&iacute;dia seriam disponibilizadas para consulta na p&aacute;gina da Comiss&atilde;o. 
      Ato cont&iacute;nuo, a Presidente passou a palavra aos seguintes palestrantes: 
      FERNANDO PEREGRINO, Presidente do Conselho Nacional das Funda&ccedil;&otilde;es de Apoio 
      &agrave;s Institui&ccedil;&otilde;es de Ensino Superior e de Pesquisa Cient&iacute;fica e Tecnol&oacute;gica 
      &ndash; Confies; VALDER STEFFEN, representante da Associa&ccedil;&atilde;o Nacional dos 
      Dirigentes das Institui&ccedil;&otilde;es Federais de Ensino Superior &ndash; Andifes; &Aacute;LVARO 
      TOUBES PRATA, Diretor da Academia Brasileira de Ci&ecirc;ncias &ndash; ABC; ROBERTO 
      MUNIZ, representante do F&oacute;rum Nacional das Entidades Representativas dos 
      Servidores das Carreiras de Ci&ecirc;ncia e Tecnologia - F&oacute;rum de C&amp;T; F&Aacute;BIO 
      GUEDES GOMES, Secret&aacute;rio Executivo da Iniciativa para a Ci&ecirc;ncia e 
      Tecnologia no Parlamento &ndash; ICTP.Br. Ap&oacute;s as apresenta&ccedil;&otilde;es, a Presidente 
      teceu considera&ccedil;&otilde;es sobre o tema. Em continuidade, passou a palavra aos 
      convidados que fizeram suas considera&ccedil;&otilde;es finais. ENCERRAMENTO: Nada mais 
      havendo a tratar, a Presidente agradeceu a presen&ccedil;a de todos e encerrou a 
      Reuni&atilde;o &agrave;s dezesseis horas e quatro minutos. Antes lembrou que estava 
      convocada Reuni&atilde;o Deliberativa Extraordin&aacute;ria para quarta-feira, dia 1&ordm; de 
      junho, &agrave;s 10 horas, com pauta a ser divulgada oportunamente; e Painel 
      "gest&atilde;o inteligente - cidades digitais", em conjunto com a frente 
      parlamentar mista da intelig&ecirc;ncia artificial, tamb&eacute;m para quarta-feira, 
      dia 1&ordm;, &agrave;s 14h30. E, para constar, eu, Eduardo Nunes dos Santos, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Milton Coelho, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta
                                                                                reuni&atilde;o..
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



