

>
 <HEAD>
  <TITLE>
Pauta - CSPCCO - 16/04/2024 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
<P align=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SEGURAN&Ccedil;A P&Uacute;BLICA E COMBATE AO CRIME ORGANIZADO
       <BR>
      </FONT>57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria 
     </B>
    </FONT><FONT face=Arial></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 12pt 0cm 18pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif'>ATA DA 7&ordf; REUNI&Atilde;O, 
REALIZADA EM 16 ABRIL DE 2024</SPAN></B>
      <BR></P><! ODC FIM DEL></FONT>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      treze horas e cinquenta e seis minutos do dia dezesseis de abril de dois 
      mil e vinte e quatro, reuniu-se extraordinariamente a Comiss&atilde;o de 
      Seguran&ccedil;a P&uacute;blica e Combate ao Crime Organizado, no Anexo II, Plen&aacute;rio 6, 
      da C&acirc;mara dos Deputados, com a presen&ccedil;a dos(as) Senhores(as) Deputados(as) 
      Alberto Fraga - Presidente; Coronel Meira, Delegado Fabio Costa e Coronel 
      Ulysses - Vice-Presidentes; Alencar Santana, Alfredo Gaspar, Aluisio 
      Mendes, Capit&atilde;o Alden, Coronel Assis, Coronel Telhada, Delegada Adriana 
      Accorsi, Delegada Ione, Delegado Caveira, Delegado Matheus Laiola, 
      Delegado Palumbo, Delegado Paulo Bilynskyj, Eduardo da Fonte, Eriberto 
      Medeiros, Fl&aacute;vio Nogueira, Gilvan da Federal, Lindbergh Farias, Luciano 
      Azevedo, Pastor Henrique Vieira, Sanderson, Sargento Fahur, Sargento 
      Gon&ccedil;alves, Sargento Portugal, Thiago Flores e Zucco - Titulares; 
      Albuquerque, Dayany Bittencourt, Delegado Marcelo Freitas, Delegado 
      Ramagem, Dr. Allan Garc&ecirc;s, Dr. Victor Linhalis, General Gir&atilde;o, Hugo Leal, 
      Ismael Alexandrino, Magda Mofatto, Marcos Pollon, Merlong Solano, Messias 
      Donato, Osmar Terra, Roberto Monteiro Pai, Rodolfo Nogueira, Rodrigo 
      Valadares e Silvia Wai&atilde;pi - Suplentes. Compareceram tamb&eacute;m os Deputados 
      Amom Mandel, Carlos Henrique Gaguim, Ivan Valente, Lula da Fonte, Nikolas 
      Ferreira, Pastor Eurico, Paulo Magalh&atilde;es, Pr. Marco Feliciano, Raniery 
      Paulino, Welter e Zeca Dirceu, como n&atilde;o-membros. Deixaram de registrar 
      presen&ccedil;a os Deputados Alexandre Guimar&atilde;es, Delegada Katarina, Delegado da 
      Cunha, Fred Linhares, General Pazuello, Nicoletti, Otoni de Paula, 
      Reginaldo Lopes e Tadeu Veneri. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: <B 
      style="mso-bidi-font-weight: normal">O</B> <B 
      style="mso-bidi-font-weight: normal">Deputado Alberto Fraga (PL-DF), 
      </B>Presidente da Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime 
      Organizado, declarou abertos os trabalhos <SPAN 
      style="mso-bidi-font-weight: bold">e </SPAN>anunciou a <B 
      style="mso-bidi-font-weight: normal">ORDEM DO DIA:</B> Reuni&atilde;o 
      Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica destinada a ouvir o Ministro da 
      Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica, <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Enrique Ricardo Lewandowski, para 
      prestar esclarecimentos em atendimento aos seguintes requerimentos: <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Requerimento n&ordm; 1/2024, de autoria 
      do Deputado</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Sanderson 
      - PL/RS); Requerimento n° 5/2024, de autoria do Deputado Rodolfo Nogueira 
      - PL/MS e coautoria dos Deputados Delegado Fabio Costa - PP/AL, Delegado 
      Caveira - PL/PA e Delegado Ramagem - PL/RJ; Requerimento n° 7/2024, de 
      autoria do Deputado Rodrigo Valadares (UNI&Atilde;O-SE); Requerimento n° 16/2024, 
      de autoria do Deputado Sargento Gon&ccedil;alves (PL-RN); Requerimento n° 
      23/2024, de autoria do Deputado</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Delegado 
      Paulo Bilynskyj (PL-SP; e Requerimento n° 24/2024, de autoria do Deputado 
      Delegado Paulo Bilynskyj (PL-SP) e Dayany Bittencourt (UNI&Atilde;O-CE). Em 
      seguida, o Presidente explicou sobre como se desenvolveria a reuni&atilde;o, 
      informando que seriam concedidos trinta minutos de fala ao Ministro e 
      cinco minutos de fala para cada autor dos requerimentos; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>em seguida, falariam os 
      parlamentares membros, inscritos pelo aplicativo Infoleg, por tr&ecirc;s minutos 
      cada; os parlamentares membros da Comiss&atilde;o teriam prefer&ecirc;ncia no uso da 
      palavra, os parlamentares n&atilde;o-membros, desde que inscritos pelo aplicativo 
      Infoleg, usariam da palavra ap&oacute;s esgotada a lista de membros inscritos, 
      por dois minutos cada;</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>ap&oacute;s 
      tr&ecirc;s parlamentares inscritos falarem, seria concedida a palavra a um l&iacute;der 
      partid&aacute;rio, desde que inscrito pelo e-mail SDR, obedecida a ordem de 
      inscri&ccedil;&atilde;o; o Ministro responderia aos questionamentos efetuados a cada 
      bloco de quatro parlamentares. Em seguida, o Presidente concedeu a palavra 
      ao Ministro <B style="mso-bidi-font-weight: normal">Ricardo Lewandowski, 
      </B>que prestou esclarecimentos sobre o governo e a seguran&ccedil;a p&uacute;blica. O 
      Deputado Alu&iacute;sio Mendes sugeriu incorporar o tempo de orador ao tempo de 
      lideran&ccedil;a. O Presidente acatou. Em seguida, o Presidente passou a palavra 
      aos autores dos requerimentos. Usaram da palavra para fazer cumprimentos e 
      questionamentos ao Ministro os deputados Sanderson, Rodolfo Nogueira, 
      Sargento Gon&ccedil;alves e Delegado Paulo Bilynskyj. A palavra foi concedida ao 
      Ministro Ricardo Lewandowski para que respondesse &agrave;s quest&otilde;es feitas. 
      Dando prosseguimento &agrave; reuni&atilde;o, o Presidente passou a palavra aos 
      Deputados inscritos. Usou da palavra o Deputado Gilvan da Federal. O 
      Presidente sugeriu, para a otimiza&ccedil;&atilde;o da reuni&atilde;o, que o Ministro 
      respondesse aos questionamentos ap&oacute;s a fala de cada Deputado. O Ministro 
      usou da palavra para responder aos questionamentos do Deputado Gilvan da 
      Federal. Dando prosseguimento, usaram da palavra os Deputados General 
      Gir&atilde;o, Delegado F&aacute;bio Costa, Pastor Henrique Vieira, Marcos Pollon, Ismael 
      Alexandrino, Zucco e Delegada Adriana Accorsi. O Ministro usou da palavra, 
      ap&oacute;s a fala de cada Deputado, para responder aos questionamentos feitos. 
      Em seguida, o Presidente sugeriu que o Ministro se manifestasse a cada 
      bloco de quatro deputados tendo em vista o avan&ccedil;ar da hora. Ato cont&iacute;nuo, 
      passou a palavra aos oradores inscritos. Usaram da palavra os Deputados 
      Alu&iacute;sio Mendes, Albuquerque, Alfredo Gaspar e Merlong Solano. O Ministro 
      Ricardo Lewandowski respondeu aos questionamentos suscitados. O Presidente 
      suspendeu a reuni&atilde;o por cinco minutos &agrave;s dezessete horas e cinco minutos. 
      A reuni&atilde;o foi retomada &agrave;s dezessete horas e dez minutos. O Presidente 
      acordou com os parlamentares que cada um falaria por dois minutos, a fim 
      de que mais parlamentares pudessem fazer as suas considera&ccedil;&otilde;es. Em seguida 
      passou a palavra aos Deputados inscritos. Usaram da palavra os Deputados 
      Sargento Portugal, Sargento Fahur, Capit&atilde;o Alden e Lindeberg Farias. O 
      Ministro usou da palavra para fazer considera&ccedil;&otilde;es sobre &agrave;s perguntas 
      feitas. Prosseguindo a lista de inscri&ccedil;&atilde;o, usaram da palavra os Deputados 
      Messias Donato, Roberto Monteiro Pai, Pedro Aihara, Coronel Meira e 
      Delegado Caveira. O Ministro respondeu aos questionamentos dos 
      parlamentares e, em seguida, fez suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente agradeceu a presen&ccedil;a do Ministro convidado e de todos 
      os parlamentares que participaram desta reuni&atilde;o. Em seguida, convocou 
      reuni&atilde;o deliberativa extraordin&aacute;ria quarta-feira, dezessete de abril de 
      2024, &agrave;s dezesseis horas e trinta minutos, no Plen&aacute;rio 6,</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>para 
      debater sobre o “instituto da colabora&ccedil;&atilde;o premiada”, em atendimento ao 
      Requerimento n° 54/2024, de autoria do Deputado Alberto Fraga, e encerrou 
      os trabalhos &agrave;s dezessete horas e cinquenta e tr&ecirc;s minutos. E para 
      constar, eu, Jos&eacute; Bemfica de Deus, Secret&aacute;rio Executivo, lavrei a presente 
      Ata, que ser&aacute; assinada pelo Deputado Alberto Fraga e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando os arquivos 
      de &aacute;udio e v&iacute;deo correspondentes a integrarem o acervo documental desta 
      reuni&atilde;o</SPAN>
                                                                                  .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



