

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 17/10/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 41&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 17 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s dez horas e vinte e tr&ecirc;s minutos do 
      dia dezessete de outubro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos 
      Humanos, Minorias e Igualdade Racial, no Anexo II, Plen&aacute;rio 11 da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos Senhores Deputados &Eacute;rika Kokay e Luiz 
      Couto - Titulares; Messias Donato - Suplente. Compareceu tamb&eacute;m o Deputado 
      Carlos Henrique Gaguim, como n&atilde;o-membro. Deixaram de comparecer os Deputados 
      Clarissa T&eacute;rcio, Daiana Santos, &Eacute;rika Hilton, Felipe Francischini, Gilvan 
      da Federal, Glaustin da Fokus, H&eacute;lio Lopes, Jack Rocha, 
      Luizianne Lins, Miguel &Acirc;ngelo, Nikolas Ferreira, Reginete Bispo, Rodrigo Valadares 
      e Tal&iacute;ria Petrone. Justificada a aus&ecirc;ncia dos Deputados Luizianne 
      Lins, Glaustin da Fokus, Reginete Bispo e Tal&iacute;ria Petrone. 
      <B>ABERTURA:&nbsp;</B>O Senhor Deputado Luiz Couto declarou abertos os 
      trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: 
      "Plano Nacional de Educa&ccedil;&atilde;o - Educa&ccedil;&atilde;o nos espa&ccedil;os prisionais". <B 
      style="mso-bidi-font-weight: normal">EXPOSITORES</B>: Irm&atilde; PETRA SILVIA 
      PFALLER - Coordenadora Nacional da Agenda Nacional pelo Desencarceramento 
      - Pastoral Carcer&aacute;ria da CNBB; CL&Aacute;UDIA BANDEIRA - Representante da 
      Campanha Nacional pelo Direito &agrave; Educa&ccedil;&atilde;o; MARIANGELA GRACIANO &ndash; 
      Coordenadora-Geral de Educa&ccedil;&atilde;o de Jovens e Adultos da Secretaria de 
      Educa&ccedil;&atilde;o Continuada, Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, Diversidade e 
      Inclus&atilde;o - SECADI do Minist&eacute;rio da Educa&ccedil;&atilde;o; JO&Atilde;O MOURA - 
      Coordenador-Geral na Assessoria Especial de Educa&ccedil;&atilde;o e Cultura em Direitos 
      Humanos&nbsp;</SPAN><FONT size=3 face="Times New Roman">do Minist&eacute;rio dos 
      Direitos Humanos e da Cidadania; SANDRA DE ALMEIDA FIGUEIRA - Coordenadora 
      Nacional do F&oacute;rum Nacional de Educa&ccedil;&atilde;o Prisional e Inser&ccedil;&atilde;o Social - 
      FNEPIS; VANESSA MARTINS F. ALVES BOMFIM - Vice-Coordenadora do FNEPIS no 
      Distrito Federal; DI&Oacute;GENES FAUSTINO DO NASCIMENTO - Representante do 
      FNEPIS na Para&iacute;ba; EUNICE CRISTIANE DE SOUZA SILVA - Vice-Coordenadora do 
      FNEPIS no Amap&aacute;; e C&Iacute;NTIA RANGEL ASSUN&Ccedil;&Atilde;O - Diretora de Pol&iacute;ticas 
      Prisionais da Secretaria Nacional de Pol&iacute;ticas Penais do Minist&eacute;rio da 
      Justi&ccedil;a e da Seguran&ccedil;a P&uacute;blica. Dando in&iacute;cio ao debate, os convidados 
      fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, fizeram uso da 
      palavra os Deputados Luiz Couto e &Eacute;rika Kokay. Um cidad&atilde;o presente tamb&eacute;m 
      usou a palavra. Em seguida, os expositores apresentaram suas considera&ccedil;&otilde;es 
      finais. Nada mais havendo a tratar, o Senhor Deputado Luiz Couto encerrou 
      a reuni&atilde;o &agrave;s doze horas e trinta e sete minutos. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio a integrar o acervo documental desta 
      reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. E, para constar, 
      eu, Lucas Assis Nascimento, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne Lins, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. xxxxxxxx</FONT></FONT><FONT 
      size=4>&nbsp;</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







