

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 06/12/2022 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA 

DA 27&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE SEGURIDADE SOCIAL E FAM&Iacute;LIA<BR>REALIZADA EM 6 DE DEZEMBRO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>&Agrave;s 
      dez horas e minutos do dia seis de dezembro de dois mil e vinte e dois, 
      reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa Idosa, no Anexo II, 
      Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Titular - Dr. Zacharias Calil. Deixaram de Comparecer os 
      Deputados &ndash; Denis Bezerra, Vilson da Featemg, Alexandre Padilha, Fl&aacute;via 
      Morais, Delegado Ant&ocirc;nio Furtado, Dr. Frederico, Luiz Ant&ocirc;nio Correia, 
      Merlong Solano, Miguel Lombardi, Nelho Bezerra, Norma Ayub, Ossesio Silva, 
      Prof Marciv&acirc;nia, Tereza Nelma e Ricardo Silva <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> o Deputado Zacharias 
      Calil declarou aberta a Audi&ecirc;ncia P&uacute;blica Conjunta com a Comiss&atilde;o de 
      Seguridade Social e Fam&iacute;lia com o objetivo de debater “ADEQUA&Ccedil;&Atilde;O DO 
      QUALISUS CARDIO PARA MELHOR ATENDER A PESSOA IDOSA”, em atendimento aos 
      Requerimentos de n&ordm; 43 2022 - CIDOSO, de minha autoria do Deputado 
      Zacharias Calil. Ap&oacute;s considera&ccedil;&otilde;es acerca do tema, o Deputado apresentou 
      as regras do debate interativo, e concedeu a palavra aos expositores: <B 
      style="mso-bidi-font-weight: normal">DR. ALEXANDRE KALACHE - 
      </B>geront&oacute;logo e presidente do Centro Internacional De Longevidade Brasil 
      (International Longevity Centre Brazil - ILC-BR); <B 
      style="mso-bidi-font-weight: normal">DR. JOS&Eacute; MANGIONE</B></SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 13.5pt'> 
      </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>- 
      </SPAN></B><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>ex-presidente 
      da Sociedade Latino-americana de Cardiologia Intervencionista - Solaci, 
      cardiologista intervencionista do Hospital Benefic&ecirc;ncia Portuguesa e 
      Alem&atilde;o Oswaldo Cruz;<SPAN style="mso-spacerun: yes">&nbsp; </SPAN><B 
      style="mso-bidi-font-weight: normal">FERNANDO SILVEIRA - </B>presidente da 
      Associa&ccedil;&atilde;o Brasileira Da Ind&uacute;stria De Tecnologia Para Sa&uacute;de - Abimed<B 
      style="mso-bidi-font-weight: normal">;.</B> <B 
      style="mso-bidi-font-weight: normal">FERNANDA DE CARVALHO - </B>diretora 
      de Rela&ccedil;&otilde;es Institucionais E Internacionais Do Instituto Lado A Lado Pela 
      Vida; <B style="mso-bidi-font-weight: normal">MA&Iacute;RA BATISTA BOTELHO </B>- 
      secret&aacute;ria de Aten&ccedil;&atilde;o Especializada &agrave; Sa&uacute;de do Minist&eacute;rio da Sa&uacute;de 
      (SAES/MS); <B style="mso-bidi-font-weight: normal">DR. JO&Atilde;O FERNANDO 
      MONTEIRO FERREIRA </B>- presidente Do Conselho Administrativo Da Sociedade 
      Brasileira De Cardiologia. Ato cont&iacute;nuo, o Deputado Zacharias Calil passou 
      a palavra aos expositores para as considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente encerrou os trabalhos &agrave;s dezesseis horas e quarenta e 
      quatro minutos. Antes, por&eacute;m, convocou Reuni&atilde;o Deliberativa Extraordin&aacute;ria 
      para o dia 07 de dezembro, &agrave;s 13h, no Plen&aacute;rio 12. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>E, para 
      constar, eu, Rafaela Sousa Feitoza, Secret&aacute;ria-Executiva, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Denis Bezerra e publicada no Di&aacute;rio da C&acirc;mara dos Deputados.<o:p></O:P></SPAN>
   </P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




