

>
 <HEAD>
  <TITLE>
Pauta - CCJC - 01/09/2022 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CONSTITUI&Ccedil;&Atilde;O E JUSTI&Ccedil;A E DE CIDADANIA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 31&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 1 DE SETEMBRO DE 2022.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e trinta e quatro minutos do dia primeiro de setembro de dois 
      mil e vinte e dois, </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>reuniu-se 
      a Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a e de Cidadania (CCJC), no Anexo II, 
      Plen&aacute;rio 1, da C&acirc;mara dos Deputados, com o registro de <B>PRESEN&Ccedil;A 
      </B><SPAN style="mso-bidi-font-weight: bold">Afonso Motta, Bia Kicis, 
      Eduardo Bismarck, F&aacute;bio Trad, F&eacute;lix Mendon&ccedil;a J&uacute;nior, Joenia Wapichana, 
      Lucas Redecker, Marcos Pereira, Maria do Ros&aacute;rio, Patrus Ananias, Paulo 
      Teixeira, Pr. Marco Feliciano, Ricardo Silva, Rui Falc&atilde;o, Sargento 
      Alexandre e Tadeu Alencar - Titulares; Al&ecirc; Silva, Aluisio Mendes, L&iacute;dice 
      da Mata, Rog&eacute;rio Peninha Mendon&ccedil;a e Weliton Prado - Suplentes. Deixaram de 
      comparecer os Deputados Andr&eacute; Janones, Arthur Oliveira Maia, Baleia Rossi, 
      Camilo Capiberibe, Capit&atilde;o Augusto, Clarissa Garotinho, Daniel Silveira, 
      Danilo Forte, Darci de Matos, Delegado Waldir, Domingos Neto, Dra. Vanda 
      Milani, Efraim Filho, Eliza Virg&iacute;nia, Enrico Misasi, Fausto Pinato, Felipe 
      Francischini, Fernanda Melchionna, Fernando Rodolfo, Fred Costa, General 
      Peternelli, Geninho Zuliani, Gerv&aacute;sio Maia, Gilson Marques, Hiran 
      Gon&ccedil;alves, Jhonatan de Jesus, Jo&atilde;o Campos, Jos&eacute; Guimar&atilde;es, Juarez Costa, 
      J&uacute;lio Delgado, Lafayette de Andrada, L&eacute;o Moraes, Lucas Vergilio, Luiz 
      Carlos, Luiz&atilde;o Goulart, Marcelo Aro, Margarete Coelho, Nicoletti, Paulo 
      Abi-Ackel, Paulo Azi, Pompeo de Mattos, Renildo Calheiros, Rodrigo de 
      Castro, Rubens Bueno, Rubens Pereira J&uacute;nior, Samuel Moreira, Sandro Alex e 
      Tabata Amaral. </SPAN></SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>ABERTURA:</SPAN></B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      Havendo n&uacute;mero regimental, a Presidente declarou abertos os trabalhos e 
      submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da trig&eacute;sima Reuni&atilde;o Deliberativa 
      Extraordin&aacute;ria, realizada em trinta e um de agosto de dois mil e vinte e 
      dois. Foi dispensada a leitura da Ata, conforme par&aacute;grafo &uacute;nico do art. 
      5&ordm;, do Ato da Mesa n&ordm;123/20. Passou-se &agrave; vota&ccedil;&atilde;o. Foi aprovada. 
      </SPAN><B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>ORDEM 
      DO DIA:</SPAN></B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'> 
      &Agrave;s nove horas e quinze minutos, passou-se &agrave; Ordem do Dia.</SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN></B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Na 
      oportunidade, o Presidente esclareceu que os procedimentos seriam os 
      seguintes: primeiramente, seria concedida a palavra aos expositores por 
      at&eacute; quinze minutos. Ap&oacute;s, seria concedida a palavra da seguinte forma: por 
      tr&ecirc;s minutos aos Deputados inscritos para perguntas e, na sequ&ecirc;ncia, por 
      tr&ecirc;s minutos, aos expositores para responder perguntas formuladas pelos 
      Senhores Deputados e, por fim, seria concedido um minuto aos convidados 
      para as considera&ccedil;&otilde;es finais. Na sequ&ecirc;ncia, o Presidente apresentou a Mesa 
      de Debatedores que fariam uso da palavra presencialmente e virtualmente: 
      Ivan Bagini &ndash; Presidente do Sindicato dos Servidores P&uacute;blicos Federais da 
      Justi&ccedil;a do Trabalho da 15&ordf; Regi&atilde;o &ndash; SINDIQUINZE, Professora Bebel &ndash; 
      Deputada Estadual (PT/SP) da ALESP, Valeir Ertle &ndash; Secret&aacute;rio Nacional de 
      Assuntos Jur&iacute;dicos da Central &Uacute;nica dos Trabalhadores &ndash; CUT, Ju&iacute;za Luciana 
      Paula Confort &ndash; Vice-Presidente da Associa&ccedil;&atilde;o Nacional dos Magistrados da 
      Justi&ccedil;a do Trabalho, Sandra Dias &ndash; Coordenadora Geral da Federa&ccedil;&atilde;o 
      Nacional dos Trabalhadores de Judici&aacute;rios e MPU &ndash; FENAJUFE, Olga 
      Vishnevsky Fortes &ndash; Ju&iacute;za da 7&ordf; Vara do Trabalho do TRT 2&ordf; Regi&atilde;o e 
      Presidente da Associa&ccedil;&atilde;o Brasileira de Magistrados do Trabalho &ndash; ABMT, 
      Desembargador Marcelo Maciel Mancilha &ndash; Presidente do Col&eacute;gio de 
      Presidentes e Corregedores de TRTs &ndash; COLEPRECOR e Luciano Athayde Chaves &ndash; 
      Juiz Auxiliar representante da Presid&ecirc;ncia do Conselho Superior da Justi&ccedil;a 
      do Trabalho &ndash; CSJT. O Presidente informou da impossibilidade do 
      comparecimento a esta audi&ecirc;ncia do Desembargador Jorge Souto Maior, do 
      Tribunal Regional do Trabalho da 15&ordf; Regi&atilde;o. A seguir o Presidente passou 
      a palavra ao Presidente do Sindicato dos Servidores P&uacute;blicos Federais da 
      Justi&ccedil;a do Trabalho da 15&ordf; Regi&atilde;o &ndash; SINDIQUINZE, Sr. Ivan 
      Bagini.</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-bidi; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin; mso-bidi-font-family: "Times New Roman"'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Na 
      sequ&ecirc;ncia, o Presidente passou a palavra &agrave; Deputada Estadual (PT/SP) da 
      ALESP, Deputada Professora Bebel. &Agrave;s dez horas e treze minutos, o 
      Presidente concedeu a palavra Secret&aacute;rio Nacional de Assuntos Jur&iacute;dicos da 
      Central &Uacute;nica dos Trabalhadores &ndash; CUT, Sr. Valeir Ertle. A seguir, o 
      Presidente concedeu a palavra &agrave; Vice-Presidente da Associa&ccedil;&atilde;o Nacional dos 
      Magistrados da Justi&ccedil;a do Trabalho, Ju&iacute;za Luciana Paula Confort. O 
      Presidente passou a palavra &agrave; Coordenadora Geral da Federa&ccedil;&atilde;o Nacional dos 
      Trabalhadores de Judici&aacute;rios e MPU &ndash; FENAJUFE, Sra. Sandra Dias. Na 
      sequ&ecirc;ncia, o Presidente passou a palavra &agrave; Ju&iacute;za da 7&ordf; Vara do Trabalho do 
      TRT 2&ordf; Regi&atilde;o e Presidente da Associa&ccedil;&atilde;o Brasileira de Magistrados do 
      Trabalho &ndash; ABMT, Sra. Olga Vishnevsky Fortes. Na continuidade, o 
      Presidente concedeu a palavra ao Presidente do Col&eacute;gio de Presidentes e 
      Corregedores de TRTs &ndash; COLEPRECOR, Desembargador Marcelo Maciel Mancilha. 
      Por fim, o Presidente passou a palavra representante da Presid&ecirc;ncia do 
      Conselho Superior da Justi&ccedil;a do Trabalho &ndash; CSJT, Juiz Auxiliar Luciano 
      Athayde Chaves. O Presidente fez a leitura das perguntas encaminhadas por 
      meio das redes sociais e agradeceu pela participa&ccedil;&atilde;o, aproveitou para 
      frisar que todas perguntas j&aacute; haviam sido respondidas ao longo das falas 
      dos convidados. Aproveitando a presen&ccedil;a Juiz Auxiliar Luciano Athayde 
      Chaves, o Presidente solicitou que fosse transmitido ao Dr. Emmanoel 
      Pereira os parab&eacute;ns pela resolu&ccedil;&atilde;o no dia de ontem de publicar pelo CSJT o 
      Ato n&ordm;134, que passou a considerar outros crit&eacute;rios e a suspender a 
      implanta&ccedil;&atilde;o do art. 27 at&eacute; junho de 2023. Aproveitou, tamb&eacute;m frisar que a 
      defesa da Justi&ccedil;a do trabalho e solicitar uma audi&ecirc;ncia, no m&ecirc;s de 
      outubro, para conversar sobre o assunto com o Dr. Emmanoel Pereira e o Dr. 
      Lelio Bentes &ndash; pr&oacute;ximo Presidente do Conselho Superior da Justi&ccedil;a do 
      Trabalho. Presidiu a Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica: Deputado Paulo 
      Teixeira. <B><SPAN style="COLOR: black">ENCERRAMENTO: </SPAN></B>Antes de 
      encerrar, o Presidente agradeceu a participa&ccedil;&atilde;o dos convidados e destacou 
      a presen&ccedil;a do Deputado Weliton Prado, de Minas Gerais, que esteve presente 
      no Plen&aacute;rio durante a Audi&ecirc;ncia P&uacute;blica. Destacou e agradeceu a presen&ccedil;a 
      dos representantes dos representantes das seguintes entidades: Sindicato 
      de Base da FENAJUFE, SINTRAJUFE do Rio Grande do Sul, SITRAEMG de Minas 
      Gerais, SINTRAJUF de Pernambuco, SINTRAJUD de S&atilde;o Paulo; SINDIQUINZE de 
      S&atilde;o Paulo; SINDJUF do Par&aacute; e Amap&aacute;. O Presidente agradeceu, tamb&eacute;m, aos 
      participantes virtuais e informou que a Audi&ecirc;ncia P&uacute;blica foi acompanhada 
      atrav&eacute;s do YouTube e do portal e-Democracia por cerca de cem pessoas.<SPAN 
      style="COLOR: black; mso-bidi-font-weight: bold"> Nada mais havendo a 
      tratar o Presidente encerrou a Reuni&atilde;o &agrave;s onze horas e cinquenta e sete 
      minutos</SPAN><SPAN style="COLOR: black">. E, para constar, eu, Silvio 
      Avelino da Silva, Secret&aacute;rio Executivo da Comiss&atilde;o, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Arthur 
      Oliveira Maia, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro 
      teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o</SPAN></SPAN>
                                                                                 .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


