

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 29/11/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 51&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quatorze horas e quarenta e oito minutos do dia vinte e nove de novembro 
      de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, 
      Minorias e Igualdade Racial, no Anexo II, Plen&aacute;rio 9 da C&acirc;mara dos 
      Deputados, com a PRESEN&Ccedil;A dos Senhores Deputados Luizianne Lins &ndash; 
      Presidente, Jack Rocha &ndash; 1&ordf; Vice-Presidente, Daiana Santos &ndash; 3&ordf; 
      Vice-Presidente, &Eacute;rika Kokay, Felipe Francischini, Luiz Couto, Nikolas 
      Ferreira, Prof. Paulo Fernando e Reginete Bispo &ndash; Titulares. Compareceu 
      tamb&eacute;m o Deputado Rodolfo Nogueira, como n&atilde;o-membro. Deixaram de 
      comparecer os Deputados Amom Mandel, Clarissa T&eacute;rcio, &Eacute;rika Hilton, Gilvan 
      da Federal, Glaustin da Fokus, H&eacute;lio Lopes, Miguel &Acirc;ngelo, Rodrigo 
      Valadares e Tal&iacute;ria Petrone. <B>ABERTURA:&nbsp;</B>O Senhor Deputado Luiz 
      Couto declarou abertos os trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia 
      p&uacute;blica. <B>Tema</B>: "</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>Avan&ccedil;os 
      e perspectivas do Estatuto da Pessoa Idosa e pol&iacute;tica nacional de cuidado 
      integral para a pessoa idosa</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>". 
      <B style="mso-bidi-font-weight: normal">EXPOSITORES</B>: </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>MARG&Ocirc; 
      GOMES DE OLIVEIRA KARNIKOWSKI - Doutora em Patologia Molecular e 
      Professora associada da Universidade do Envelhecer - UniSER-UnB; SOCORRO 
      FRAN&Ccedil;A - Secret&aacute;ria dos Direitos Humanos do Estado do Cear&aacute;; SYMONE BONFIM 
      - Secret&aacute;ria Substituta da Secretaria Nacional em Defesa da Pessoa Idosa; 
      RAPHAEL FRANCO CASTELO BRANCO CARVALHO - Presidente do Conselho Nacional 
      dos Direitos da Pessoa Idosa do Minist&eacute;rio dos Direitos Humanos e 
      Cidadania; VICENTE FALEIROS - Doutor em Sociologia e Professor em&eacute;rito da 
      Universidade de Bras&iacute;lia e representante do F&oacute;rum Distrital da Sociedade 
      Civil em Defesa dos Direitos da Pessoa Idosa; AMANDA RIBEIRO FERNANDES - 
      Defensora P&uacute;blica do Distrito Federal; WALQU&Iacute;RIA CRISTINA BATISTA ALVES 
      BARBOSA &ndash; Conselheira Nacional de Sa&uacute;de e Integrante da Comiss&atilde;o 
      Intersetorial de Aten&ccedil;&atilde;o &agrave; Sa&uacute;de nos Ciclos de Vida &ndash; CIASCV do Conselho 
      Nacional de Sa&uacute;de - CNS; MARIA CAROLINA PEREIRA ALVES - Representante da 
      Secret&aacute;ria Nacional da Pol&iacute;tica de Cuidados e Fam&iacute;lia do Minist&eacute;rio de 
      Desenvolvimento e Assist&ecirc;ncia Social, Fam&iacute;lia e Combate &agrave; Fome - MDS; 
      MARIA ELINEIDE RODRIGUES DA CRUZ - Diretora do SINPRO, Coordenadora da 
      Secretaria de Assuntos para aposentados; e COSETTE CASTRO - Coletivo 
      Filhas da M&atilde;e. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Dando 
      in&iacute;cio ao debate, os convidados fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das 
      explana&ccedil;&otilde;es, fizeram uso da palavra os Deputados Luiz Couto, Luizianne 
      Lins, &Eacute;rika Kokay e Prof. Paulo Fernando. Nada mais havendo a tratar, a 
      Senhora Deputada &Eacute;rika Kokay encerrou a reuni&atilde;o &agrave;s dezessete horas e vinte 
      e seis minutos. O inteiro teor foi gravado, passando o arquivo de &aacute;udio a 
      integrar o acervo documental desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante 
      solicita&ccedil;&atilde;o por escrito. E, para constar, eu, Lucas Assis Nascimento, 
      lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela 
      Presidente, Deputada Luizianne Lins, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. 
xxxxxxxx</SPAN>
                                                                                 
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


