

>
 <HEAD>
  <TITLE>
Pauta - CLP - 24/04/2024 16:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 12&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s dezesseis horas e tr&ecirc;s minutos do dia vinte e quatro de abril de dois mil e vinte e quatro, reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, no Anexo II, Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) <dep> Glauber Braga - Presidente; <deps> Duarte Jr., Fernanda Melchionna, Gilson Daniel, Luiza Erundina, Padre Jo&atilde;o, Pastor Henrique Vieira, Ros&acirc;ngela Reis e S&acirc;mia Bomfim - Titulares; Ana Pimentel, Chico Alencar, Erika Hilton, Erika Kokay e Lincoln Portela - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim e Delegado Caveira, como n&atilde;o-membros. Deixaram de comparecer os Deputados Carol Dartora, Leonardo Monteiro, Pedro Uczai e Z&eacute; Silva.
     <B>
 ABERTURA: 
     </B>
Havendo n&uacute;mero regimental, o senhor Presidente declarou abertos os trabalhos e colocou &agrave; aprecia&ccedil;&atilde;o a Ata da XXX reuni&atilde;o, realizada no dia XXX de XXX de XXX. Em vota&ccedil;&atilde;o, a Ata foi aprovada.
     <B>
 EXPEDIENTE: 
     </B>
XXX.
     <B>
 ORDEM DO DIA: 
     </B>
     <B>
 ENCERRAMENTO: 
     </B>
Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o para o dia XXXXXXX, &agrave;s XXXXX, destinada &agrave; XXXXXX, e encerrou os trabalhos &agrave;s vinte horas e vinte e dois minutos.  E, para constar, eu ______________________, Vitor C&ocirc;rtes Magalh&atilde;es, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Glauber Braga ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


