

>
 <HEAD>
  <TITLE>
Pauta - CMADS - 14/12/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 45&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 14 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      dez horas e vinte e um minutos do dia quatorze de dezembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Meio Ambiente e Desenvolvimento 
      Sustent&aacute;vel, no Anexo II, Plen&aacute;rio 04 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Carlos Henrique Gaguim - 
      Titular; Clodoaldo Magalh&atilde;es, Delegado Fabio Costa, Fernando Mineiro e 
      Jorge Goetten - Suplentes. Compareceram tamb&eacute;m os Deputados Franciane 
      Bayer e Jo&atilde;o Daniel, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Bandeira de Mello, Bruno Ganem, Camila Jara, Coronel Chris&oacute;stomo, Delegado 
      Matheus Laiola, Duda Salabert, Ivan Valente, Jos&eacute; Priante, Lebr&atilde;o, Marcelo 
      Queiroz, Nilto Tatto, Socorro Neri, Stefano Aguiar, T&uacute;lio Gad&ecirc;lha, Z&eacute; 
      Trov&atilde;o e Z&eacute; Vitor. <B style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ABERTURA: </SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">O Presidente em exerc&iacute;cio, Deputado 
      Fernando Mineiro, declarou abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica 
      destinada a debater a “Seca e crise ambiental e social no Nordeste em 2024 
      - previs&otilde;es, gravidade e respostas do parlamento", convocada em virtude da 
      aprova&ccedil;&atilde;o do Requerimento n&ordm;<B style="mso-bidi-font-weight: normal"> 
      </B>116/2023, de sua autoria.</SPAN> <SPAN 
      style="LAYOUT-GRID-MODE: line">Ap&oacute;s, anunciou que participariam da 
      Audi&ecirc;ncia P&uacute;blica os seguintes expositores: Regina C&eacute;lia dos Santos 
      Alval&aacute;, Diretora-Substituta do Centro Nacional de Monitoramento e Alertas 
      de Desastres Naturais do Minist&eacute;rio de Ci&ecirc;ncias, Tecnologia <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Inova&ccedil;&atilde;o; Magna Soelma Beserra de 
      Moura, Pesquisadora em Agrometeorologia da Embrapa Semi&aacute;rido, por 
      v&iacute;deoconfer&ecirc;ncia; Carlos Nobre, Pesquisador do Instituto de Estudos 
      Avan&ccedil;ados da Universidade de S&atilde;o Paulo,<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>por v&iacute;deoconfer&ecirc;ncia; Jos&eacute; Almir 
      Cirilo, Secret&aacute;rio de Recursos H&iacute;dricos e Saneamento do Estado de 
      Pernambuco &ndash; Cons&oacute;rcio Nordeste, por v&iacute;deoconfer&ecirc;ncia; Johnny Amorim 
      Liberato, T&eacute;cnico de Defesa Civil da Confedera&ccedil;&atilde;o Nacional dos Munic&iacute;pios; 
      Paulo Pedro, Coordenador-Executivo da Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro 
      pelo Estado de Pernambuco, por v&iacute;deoconfer&ecirc;ncia. </SPAN>Em seguida, 
      esclareceu os procedimentos que seriam adotados na condu&ccedil;&atilde;o dos trabalhos: 
      os convidados deveriam limitar-se ao tema do debate e disporiam de dez 
      minutos para suas apresenta&ccedil;&otilde;es, n&atilde;o podendo ser interrompidos; ap&oacute;s as 
      exposi&ccedil;&otilde;es, seria iniciado o debate: os deputados que quisessem usar da 
      palavra poderiam faz&ecirc;-lo por at&eacute; tr&ecirc;s minutos, inscrevendo-se na lista de 
      debates; ap&oacute;s, seria concedida a palavra aos expositores para as respostas 
      e considera&ccedil;&otilde;es finais. Solicitou ainda que os expositores ligassem seus 
      microfones apenas quando fossem usar da palavra e para os que 
      acompanhassem pelo zoom que mantivessem suas c&acirc;meras ligadas, na medida do 
      poss&iacute;vel.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Comunicou tamb&eacute;m 
      que a Audi&ecirc;ncia P&uacute;blica estaria sendo transmitida ao vivo pelo portal da 
      C&acirc;mara dos Deputados na p&aacute;gina da Comiss&atilde;o e pelo canal da C&acirc;mara no 
      Youtube; e que as apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para 
      consulta na p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o. Na sequ&ecirc;ncia, o 
      Presidente fez considera&ccedil;&otilde;es sobre o tema e passou a palavra aos 
      convidados da Mesa para suas apresenta&ccedil;&otilde;es<SPAN 
      style="LAYOUT-GRID-MODE: line">.</SPAN> O Presidente concedeu a palavra ao 
      Deputado Jo&atilde;o Daniel (PT/SE) e ao senhor Crispiniano Neto, Secret&aacute;rio de 
      Cultura do Rio Grande do Norte. Em seguida, o Presidente passou a palavra 
      para os expositores fazerem suas considera&ccedil;&otilde;es finais sobre o tema. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: </SPAN>Nada mais havendo a tratar, o 
      Presidente agradeceu a presen&ccedil;a de todos e encerrou a Reuni&atilde;o &agrave;s doze 
      horas e quarenta e dois minutos. E, para constar, eu, Raquel Carvalho 
      Barreto, Secret&aacute;ria-Executiva da Comiss&atilde;o, lavrei a presente ata que, por 
      ter sido aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado 
      Jos&eacute; Priante, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro 
      teor foi gravado e os arquivos de &aacute;udio e v&iacute;deo correspondentes, bem como 
      as notas taquigr&aacute;ficas, passam a integrar o acervo documental desta 
      Casa</SPAN>
                                                                                 .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





