

>
 <HEAD>
  <TITLE>
Pauta - CEXTUBER - 19/03/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O EXTERNA DESTINADA A ELABORAR PROPOSTAS PARA ANALISAR O ENFRENTAMENTO DA TUBERCULOSE COMO COMPROMISSO INTERNACIONAL PARA A ELIMINA&Ccedil;&Atilde;O DESTA DOEN&Ccedil;A COMO PROBLEMA DE SA&Uacute;DE P&Uacute;BLICA AT&Eacute; O ANO DE 2030, CONFORME PRECONIZADO PELA ORGANIZA&Ccedil;&Atilde;O DAS NA&Ccedil;&Otilde;ES UNIDAS (ONU)
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 3&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 19 DE MAR&Ccedil;O DE 2024.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      dez horas e trinta minutos do dia dezenove de mar&ccedil;o de dois mil e vinte e 
      quatro, por meio&nbsp; do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela 
      Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se 
      extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 
      8 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Externa destinada a 
      elaborar propostas para analisar o enfrentamento da tuberculose como 
      compromisso internacional para a elimina&ccedil;&atilde;o desta doen&ccedil;a como problema de 
      sa&uacute;de p&uacute;blica at&eacute; o ano de 2030, conforme preconizado pela Organiza&ccedil;&atilde;o das 
      Na&ccedil;&otilde;es Unidas (ONU). Registraram presen&ccedil;a os(as) Senhores(as) 
      Deputados(as) Antonio Brito - Coordenador; Ismael Alexandrino - Titular. 
      Compareceu tamb&eacute;m o Deputado Raniery Paulino, como n&atilde;o-membro. Deixaram de 
      comparecer os Deputados Ana Paula Lima, Benedita da Silva, Diego Garcia, 
      Dr. Zacharias Calil, Fl&aacute;via Morais, Geraldo Resende, Iza Arruda, Jandira 
      Feghali, Pedro Westphalen, Rodrigo Gambale e Silvia Cristina.&nbsp; 
      <STRONG>ABERTURA</STRONG>: O Coordenador, Deputado Antonio Brito, declarou 
      abertos os trabalhos e colocou &agrave; aprecia&ccedil;&atilde;o a Ata da segunda reuni&atilde;o, 
      realizada no dia cinco de dezembro de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, 
      a Ata foi aprovada sem ressalvas. <STRONG>EXPEDIENTE</STRONG>: O 
      Coordenador informou que a sinopse dos expedientes recebidos se encontrava 
      &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o na internet: Comunicado dos Deputados 
      Iza Arruda e Ismael Alexandrino justificando aus&ecirc;ncia &agrave; reuni&atilde;o do dia 
      05/12/2023. <STRONG>ORDEM DO DIA</STRONG>: <STRONG>Audi&ecirc;ncia 
      P&uacute;blica</STRONG>   : 
      O Coordenador informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o 
      do Colegiado, em atendimento ao Requerimento de n&ordm; 1/2023, de sua 
      autoria, e&nbsp; passou a presid&ecirc;ncia ao Deputado Ismael Alexandrino, que conduziu 
      a Audi&ecirc;ncia P&uacute;blica com a participa&ccedil;&atilde;o dos seguintes convidados: DRAURIO 
      BARREIRA CRAVO NETO, Diretor do Departamento de HIV/AIDS, Tuberculose, 
      Hepatites Virais e Infec&ccedil;&otilde;es Sexualmente Transmiss&iacute;veis da Secretaria de 
      Vigil&acirc;ncia em Sa&uacute;de e Ambiente do Minist&eacute;rio da Sa&uacute;de; THIAGO DE MELLO 
      MORAES, Coordenador-Geral de Ci&ecirc;ncias da Sa&uacute;de, Biotecnol&oacute;gicas e Agr&aacute;rias 
      da Secretaria de Pol&iacute;ticas e Programas Estrat&eacute;gicos do Minist&eacute;rio da 
      Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o; M&Aacute;RCIA P&Aacute;DUA VIANA, Coordenadora do 
      Departamento de Prote&ccedil;&atilde;o Social Especial da Secretaria Nacional de 
      Assist&ecirc;ncia Social do Minist&eacute;rio do Desenvolvimento e Assist&ecirc;ncia Social, 
      Fam&iacute;lia e Combate &agrave; Fome; ANA CAROLINA SANTANA MOREIRA, da Promo&ccedil;&atilde;o dos 
      Direitos das Pessoas LGBTQIA+ do Minist&eacute;rio dos Direitos Humanos e da 
      Cidadania; DAIANE ANDRADE, Coordenadora-Geral Substituta de Estrat&eacute;gia da 
      Educa&ccedil;&atilde;o B&aacute;sica do Minist&eacute;rio da Educa&ccedil;&atilde;o&nbsp; e DANIEL CANAVESE, 
      Coordenador de Acompanhamento da Pol&iacute;tica de Sa&uacute;de Ind&iacute;gena do Minist&eacute;rio 
      dos Povos Ind&iacute;genas, presencialmente. Ato cont&iacute;nuo, o Deputado Ismael 
      Alexandrino concedeu a palavra aos seguintes ouvintes: Sra. M&aacute;rcia de 
      &Aacute;vila Berni Le&atilde;o, da Parceria Brasileira contra a Tuberculose &ndash; Stop 
      Tuberculose Brasil; Sr. Ricardo Alexandre Arc&ecirc;ncio, Presidente da Rede 
      Brasileira de Pesquisas em Tuberculose &ndash; Rede Tuberculose; Sra. Carla 
      Almeida da Articula&ccedil;&atilde;o Social de Luta Contra a Tuberculose; e M&aacute;rcia Elias 
      Silveira da Rede Brasileira de Comit&ecirc;s de Tuberculose. Encerradas as 
      manifesta&ccedil;&otilde;es, o Deputado passou a palavra aos convidados para suas 
      considera&ccedil;&otilde;es finais. <STRONG>ENCERRAMENTO</STRONG>: Nada mais havendo a 
      tratar, o Deputado 
Ismael Alexandrino convocou reuni&atilde;o virtual em dia e hor&aacute;rio a serem posteriormente informados pela Secretaria da Comiss&atilde;o, e encerrou os trabalhos &agrave;s doze horas e vinte e tr&ecirc;s minutos. E,  para constar, eu, Let&iacute;cia Nicolau Brand&atilde;o Caldas, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Coordenador, Deputado Antonio Brito, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





