

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 15/06/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA<BR>REALIZADA EM 15 DE JUNHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e vinte e quatro minutos do dia quinze de junho de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias e 
      Igualdade Racial com a participa&ccedil;&atilde;o da Comiss&atilde;o de Legisla&ccedil;&atilde;o 
      Participativa, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) &Eacute;rika Kokay, Nikolas Ferreira 
      e Prof. Paulo Fernando &ndash; Titulares. Compareceu tamb&eacute;m o Deputado Glauber 
      Braga como membro da Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa. Deixaram de 
      comparecer os Deputados Clarissa T&eacute;rcio, Daiana Santos, &Eacute;rika Hilton, 
      Felipe Francischini, Geov&acirc;nia de S&aacute;, Gilvan da Federal, Glaustin da Fokus, 
      H&eacute;lio Lopes, Jack Rocha, Luiz Couto, Luizianne Lins, Miguel &Acirc;ngelo, 
      Reginete Bispo, Rodrigo Valadares e Tal&iacute;ria Petrone. Justificada a 
      aus&ecirc;ncia dos Deputados Luizianne Lins e Glaustin da Focus. 
      <B>ABERTURA:&nbsp;</B>O Senhor Deputado Glauber Braga declarou abertos os 
      trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: 
      "Debate sobre a cria&ccedil;&atilde;o do Sistema &Uacute;nico de Mobilidade e tarifa zero no 
      transporte p&uacute;blico”. <B>EXPOSITORES</B>: </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>CLEOMAR 
      MANHAS - Instituto de Estudos Socioecon&ocirc;micos- Inesc; CELSO HADDAD - 
      Presidente da Empresa P&uacute;blica de Transporte da Prefeitura de Maric&aacute;-RJ; 
      NEIVA LOPES - Secret&aacute;ria de Comunica&ccedil;&atilde;o e Mobiliza&ccedil;&atilde;o do Sindmetr&ocirc;-DF; 
      L&Uacute;CIO GREGORI, Ex-Secret&aacute;rio de Obras da Prefeitura de S&atilde;o Paulo; MILLENA 
      NASCIMENTO - Movimento Passe Livre; RAFAELA ALBERGARIA - Coordenadora do 
      Observat&oacute;rio dos Trens e DENIS EDUARDO ANDIA - Secret&aacute;rio Nacional de 
      Mobilidade do Minist&eacute;rio das Cidades. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Dando 
      in&iacute;cio ao debate, foi exibido<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>um <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>v&iacute;deo da 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>Empresa 
      P&uacute;blica de Transporte da Prefeitura de Maric&aacute;-RJ e na sequ&ecirc;ncia os 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>convidados 
      fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, fizeram uso da 
      palavra os Deputados Glauber Braga, Prof. Paulo Fernando, &Eacute;rika Kokay e o 
      Deputado Distrital Max Maciel Cavalcanti. Cidad&atilde;os presentes tamb&eacute;m usaram 
      a palavra. Em seguida, os expositores apresentaram suas considera&ccedil;&otilde;es 
      finais. Nada mais havendo a tratar, o Senhor Deputado Glauber Braga 
      encerrou a reuni&atilde;o &agrave;s doze horas e trinta e cinco minutos. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio a integrar o acervo documental 
      desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. E, para 
      constar, eu, Lucas Assis Nascimento, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne Lins, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. xxxxxxxx</SPAN></FONT>
   </P>
      <P align=justify><FONT size=4></FONT>&nbsp;</P>
      <P align=justify><FONT size=4></FONT>&nbsp;</P>
      <P align=justify><FONT size=4></FONT>&nbsp;</P>
      <P align=justify><FONT size=4>&nbsp;</FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


