

>
 <HEAD>
  <TITLE>
Pauta - CEDESNAT - 17/04/2024 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A ESTUDAR E ANALISAR FORMAS DE PREVEN&Ccedil;&Atilde;O E AUX&Iacute;LIO A DESASTRES E CALAMIDADES NATURAIS QUE V&Ecirc;M ASSOLANDO O TERRIT&Oacute;RIO NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 8&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 17 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e quarenta e nove minutos do dia dezessete de abril de dois 
      mil e vinte e quatro, por meio&nbsp; 
do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se, extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 13 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Especial destinada a estudar e analisar formas de preven&ccedil;&atilde;o e aux&iacute;lio a desastres e calamidades naturais que v&ecirc;m assolando o Territ&oacute;rio Nacional.&nbsp; Registraram presen&ccedil;a os Deputados <dep> Leo Prates - Presidente; <dep> Jorge Goetten, <dep> Bohn Gass e <dep> Meire Serafim - Vice-Presidentes; <dep> Gilson Daniel - Relator; <deps> Bibo Nunes, Daniela Reinehr, Defensor St&eacute;lio Dener, Delegada 
      Katarina, Franciane Bayer, Luiz Carlos Busato, Maria Arraes, Ricardo 
      Maia, Tabata Amaral e Waldemar Oliveira - Titulares; Evair Vieira de 
      Melo, Josenildo, Pedro Aihara, Professora Luciene Cavalcante e Tarc&iacute;sio Motta 
      - Suplentes. Registrou presen&ccedil;a tamb&eacute;m, como n&atilde;o membro, o Deputado 
      Carlos Henrique Gaguim. Deixaram de&nbsp;registrar presen&ccedil;a&nbsp;os 
      Deputados Afonso Hamm, Alberto Mour&atilde;o, Alceu Moreira, Alencar Santana, Ana 
      Paula Lima, Covatti Filho, Daiana Santos, Diego Andrade, Dilvanda Faro, 
      Fernanda Melchionna, Giovani Cherini, Ismael, Julio Arcoverde, Lucas 
      Redecker, Marangoni, Marcelo Moraes, Sanderson, Yandra Moura e Z&eacute; Trov&atilde;o. 
      <STRONG>ABERTURA:&nbsp;</STRONG>
  O Presidente declarou abertos os trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da&nbsp;s&eacute;tima reuni&atilde;o, realizada no dia&nbsp;dez de&nbsp;abril de dois mil e vinte e quatro. Em vota&ccedil;&atilde;o, a Ata foi aprovada.
     <B>
 EXPEDIENTE: 
     </B>N&atilde;o houve. 
      <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica e&nbsp;Delibera&ccedil;&atilde;o de 
      Requerimentos. </STRONG>Anunciada a Ordem do Dia, o Presidente informou 
      que daria in&iacute;cio pela Audi&ecirc;ncia P&uacute;blica sobre o tema: "An&aacute;lise das medidas 
      de preven&ccedil;&atilde;o a desastres e calamidades naturais", com os seguintes 
      convidados, participando presencialmente: DYOGO OLIVEIRA, Presidente da 
      Confedera&ccedil;&atilde;o Nacional das Seguradoras - CNSeg;</FONT>
    <FONT SIZE=4>
FREDERICO KNAPP, Presidente da Swiss Re Brasil 
      Resseguros;</FONT>
    <FONT SIZE=4>
JO&Atilde;O RABELO, Diretor 
      de Novos Neg&oacute;cios do Instituto de Resseguros do Brasil - IRBRe;</FONT>
    <FONT SIZE=4>
ISABEL BLAZQUEZ SOLANO, CEO de 
      Resseguros Brasil da AON Brasil;</FONT>
    <FONT SIZE=4>
GESNER OLIVEIRA, Instituto de Inova&ccedil;&atilde;o em Seguros e 
      Resseguros da FGV;&nbsp;</FONT>
    <FONT SIZE=4>
ISADORA 
      CARVALHO FERREIRA BUCHALA, Analista Regional de Resili&ecirc;ncia do ICLEI - 
      Governos Locais pela Sustentabilidade; e participando por 
      videoconfer&ecirc;ncia: TIAGO DE FREITAS VIEIRA, Diretor de Opera&ccedil;&otilde;es e 
      Tecnologia da BRASILSEG, e&nbsp;
    <FONT SIZE=4>
GUILHERME SORIA BASTOS FILHO, Coordenador da FGV 
      Agro.&nbsp;O Presidente informou que aquela&nbsp;Audi&ecirc;ncia 
      atendia&nbsp;ao&nbsp;Requerimento n. 18/2023, de autoria do&nbsp;Deputado 
      Evair Vieira de Melo, a quem convidou para assumir a presid&ecirc;ncia dos 
      trabalhos. Ato&nbsp;cont&iacute;nuo, o Deputado Evair de Melo, no exerc&iacute;cio da 
      presid&ecirc;ncia,&nbsp;antes de dar in&iacute;cio &agrave; Aud&ecirc;ncia,&nbsp;exibiu v&iacute;deo com 
      registros dos impactos das fortes chuvas que atingiram o Esp&iacute;rito Santo, 
      em particular&nbsp;a cidade de Mimoso do Sul. Em seguida,&nbsp;passou a 
      palavra, sucessivamente,&nbsp;aos palestrantes convidados. Findas as 
      exposi&ccedil;&otilde;es destes, o Deputado Evair de Melo agradeceu a participa&ccedil;&atilde;o de 
      todos pelas contribiui&ccedil;&otilde;es trazidas &agrave; Comiss&atilde;o. <STRONG>Delibera&ccedil;&atilde;o 
      de</STRONG></FONT></FONT>
    <FONT SIZE=4><STRONG>&nbsp;Requerimentos:&nbsp;</STRONG>Autor da maioria 
      dos requerimentos pautados, nos termos regimentais, o Deputado Evair de 
      Melo&nbsp;passou a presid&ecirc;ncia&nbsp;ao Deputado Tarc&iacute;sio Motta, que 
      conduziu a aprecia&ccedil;&atilde;o&nbsp;dos seguintes requerimentos: &nbsp;1. <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2424548)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 2/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>a Sra. Maria Arraes - que "requer a realiza&ccedil;&atilde;o de Audi&ecirc;ncia P&uacute;blica para debater o planejamento de preven&ccedil;&atilde;o a desastres ocasionados pelo per&iacute;odo de chuvas no estado de Pernambuco".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2424548)><! RRE INI COP Proposi&ccedil;&atilde;o(2424995)><! ODC INI DEL><! RRE INI DEL>2 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2424995)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 3/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica para debater os impactos das enchentes sobre as rela&ccedil;&otilde;es trabalhistas e empresariais no Esp&iacute;rito Santo no corrente ano".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2424995)><! RRE INI COP Proposi&ccedil;&atilde;o(2424999)><! ODC INI DEL><! RRE INI DEL>3 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2424999)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 4/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer o encaminhamento de indica&ccedil;&atilde;o &agrave; Caixa Econ&ocirc;mica Federal para atua&ccedil;&atilde;o em resposta &agrave;s trag&eacute;dias decorrentes das fortes chuvas no Estado do Esp&iacute;rito Santo em 2024".
    
    <B>
RETIRADO DE TRAMITA&Ccedil;&Atilde;O A REQUERIMENTO DO AUTOR (ART. 114, V). 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2424999)><! RRE INI COP Proposi&ccedil;&atilde;o(2425001)><! ODC INI DEL><! RRE INI DEL>4 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2425001)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 5/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica para debater os impactos das enchentes sobre os produtores rurais no Esp&iacute;rito Santo no corrente ano".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2425001)><! RRE INI COP Proposi&ccedil;&atilde;o(2425002)><! ODC INI DEL><! RRE INI DEL>5 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2425002)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 6/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "solicita informa&ccedil;&otilde;es ao Excelent&iacute;ssimo Ministro do Trabalho, Luiz Marinho, sobre a ado&ccedil;&atilde;o e implementa&ccedil;&atilde;o de medidas de apoio &agrave;s rela&ccedil;&otilde;es trabalhistas e empresariais, bem como a cria&ccedil;&atilde;o de Programa de Aux&iacute;lio Emergencial destinado aos trabalhadores impactados pelas enchentes no Esp&iacute;rito Santo, visando a preven&ccedil;&atilde;o e mitiga&ccedil;&atilde;o dos efeitos de situa&ccedil;&otilde;es emergenciais".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2425002)><! RRE INI COP Proposi&ccedil;&atilde;o(2425005)><! ODC INI DEL><! RRE INI DEL>6 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2425005)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 7/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer visita t&eacute;cnica 
      aos munic&iacute;pios do Esp&iacute;rito Santo mais impactados pelas recentes 
      precipita&ccedil;&otilde;es, para conhecimento e levantamento in loco dos impactos das 
      forte chuvas, das provid&ecirc;ncias j&aacute; adotadas pelas autoridades p&uacute;blicas e 
      das necessidades urgentes para garantir o restabelecimento e reconstru&ccedil;&atilde;o 
      das &aacute;reas afetadas". <STRONG>APROVADO. </STRONG>Al&eacute;m 
      do Deputado Tarc&iacute;sio Motta, auxiliou tamb&eacute;m na condu&ccedil;&atilde;o dos trabalhos 
      durante a reuni&atilde;o o Deputado St&eacute;lio Dener. </FONT>
    <FONT SIZE=4>

     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, o&nbsp;Deputado&nbsp;Evair 
      Vieira de Melo&nbsp;convocou reuni&atilde;o de Audi&ecirc;ncia 
      P&uacute;blica para o dia vinte e quatro de abril, &agrave;s dez horas,&nbsp;e encerrou 
      os trabalhos &agrave;s dezessete horas e quarenta e nove minutos. E, para 
      constar, eu, Saulo Augusto Pereira, lavrei a presente Ata, que, aprovada, 
      ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Leo Prates, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




