

>
 <HEAD>
  <TITLE>
Pauta - CICS - 15/08/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE IND&Uacute;STRIA, COM&Eacute;RCIO E SERVI&Ccedil;OS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 15 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto" 
      align=center><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <DIV align=center>
      <TABLE class=MsoNormalTable 
      style="WIDTH: 472.5pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
      cellPadding=0 border=0>
        
        <TR 
        style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
          <TD 
          style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent">
            <P class=MsoNormal 
            style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s quinze horas e vinte e oito minutos do dia 
            quinze de agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de 
            Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os, no Anexo II, Plen&aacute;rio 05 da C&acirc;mara 
            dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
            Heitor Schuch - Presidente; Lucas Ramos, Mersinho Lucena e Sonize 
            Barbosa - Vice-Presidentes; Augusto Coutinho, Jos&eacute; Rocha, Josivaldo 
            Jp, Luis Carlos Gomes, Pompeo de Mattos e Z&eacute; Neto - Titulares; 
            Delegado Ramagem, Dimas Gadelha, Guilherme Uchoa, Helder Salom&atilde;o, 
            Jorge Goetten, Luiz Gast&atilde;o, Marangoni, Mauricio Marcon e Vitor Lippi 
            - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique 
            Gaguim, Dr. Fernando M&aacute;ximo e Roberto Monteiro Pai, como 
            n&atilde;o-membros. Deixaram de comparecer os Deputados Fabio Schiochet, 
            Ivoneide Caetano, Jack Rocha, Marcel van Hattem e Z&eacute; Neto. <SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>Justificou 
            a aus&ecirc;ncia a Deputada Ivoneide Caetano.&nbsp;</SPAN> <STRONG>ABERTURA</STRONG>: O Deputado Jorge 
            Goetten, presidindo a reuni&atilde;o, declarou abertos os trabalhos da 
            Audi&ecirc;ncia P&uacute;blica destinada a debater “a taxa de juros e o impacto 
            da infla&ccedil;&atilde;o para as micro e pequenas empresas”, convocada em virtude 
            dos requerimentos n&ordm; 23/2023, de sua autoria, e n&ordm; 25/2023, do 
            Deputado Vitor Lippi. O Presidente saudou os presentes e esclareceu 
            que “ser&aacute; concedida a palavra aos expositores por at&eacute; dez minutos, 
            prorrog&aacute;veis por mais cinco; e, ao final, os Deputados presentes que 
            o desejarem, poder&atilde;o pronunciar-se, respeitada a ordem de inscri&ccedil;&atilde;o, 
            pelo prazo de tr&ecirc;s minutos; os convidados responder&atilde;o &agrave;s perguntas 
            dos deputados e apresentar&atilde;o suas considera&ccedil;&otilde;es finais”. Na 
            sequ&ecirc;ncia, o Presidente concedeu a palavra ao senhor Gilberto 
            Rodrigues, chefe do Departamento de Pesquisa Econ&ocirc;mica do Banco 
            Nacional do Desenvolvimento &ndash; Bndes; ao senhor Jos&eacute; Tarc&iacute;sio da 
            Silva, presidente da Confedera&ccedil;&atilde;o Nacional das Microempresas e 
            Empresas de Pequeno Porte &ndash; Comicro; ao senhor Carlito Merss, 
            gerente de Pol&iacute;ticas P&uacute;blicas do Sebrae Nacional; ao senhor Vinicius 
            Carrasco, diretor-executivo da Associa&ccedil;&atilde;o Brasileira de Institui&ccedil;&otilde;es 
            de Pagamentos &ndash; Abipag; ao senhor H&eacute;lio Dagnoni, presidente da 
            Fecom&eacute;rcio-SC e representando tamb&eacute;m a Confedera&ccedil;&atilde;o Nacional do 
            Com&eacute;rcio de Bens, Servi&ccedil;os e Turismo &ndash; CNC. Passou a presidir a 
            reuni&atilde;o o Deputado Vitor Lippi, que concedeu a palavra ao senhor 
            Rubens Sardenberg, diretor-executivo de economia da Febraban; ao 
            senhor Maur&iacute;cio Costa de Moura, diretor de Relacionamento, Cidadania 
            e Supervis&atilde;o de Conduta do Banco Central do Brasil; Erc&iacute;lio 
            Santinoni, presidente da Confedera&ccedil;&atilde;o das Micro e Pequenas Empresas 
            e Empreendedores Individuais &ndash; Conampe; e ao senhor Joaquim 
            Donizete, diretor de Micro e Pequena Empresa e Empreendedorismo do 
            Minist&eacute;rio do Desenvolvimento, Ind&uacute;stria, Com&eacute;rcio d Servi&ccedil;os &ndash; 
            MDIC. Usaram da palavra os Deputados Z&eacute; Neto, Jorge Goetten, e Vitor 
            Lippi. <STRONG>ENCERRAMENTO</STRONG> 
                          
                        
                        
                   
                     
                    
                       
                    
                      
                    
                     
                    
                       
                     
                       
                       
                       
                      
                      
                        
                   
                       
                    
                     
                     
                      
                     
                       
                      
                   
                      
                    
                        
                        
                    
                     
                      
                     
                      
                      
                    
                        
             : Nada mais havendo a tratar, o Presidente 
            convocou reuni&atilde;o extraordin&aacute;ria para o dia vinte e dois de agosto, 
            &agrave;s dezenove e trinta, e encerrou os trabalhos &agrave;s dezoito horas e 
            trinta e nove minutos. E, para constar, eu Henrique Ferreira &ndash; 
            Secret&aacute;rio-Executivo, lavrei a presente Ata, que por ter sido 
            aprovada, ser&aacute; assinada pelo Presidente, Deputado Heitor Schuch, e 
            publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
            gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
            acervo documental desta reuni&atilde;o. </SPAN><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P></TD></TR></TABLE></DIV>
      <P class=MsoNormal style="MARGIN: 0cm 0cm 8pt"><o:p><FONT size=3 
      face=Calibri></FONT></O:P></P>
                                                                               
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





