

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 16/11/2022 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 25&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 16 DE NOVEMBRO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P style="TEXT-ALIGN: justify; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><FONT size=3>&Agrave;s quatorze horas e 
      doze minutos do dia dezesseis de novembro de dois mil e vinte e dois, 
      reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa Idosa, no Anexo II, 
      Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Denis Bezerra - Presidente; Miguel Lombardi e Norma Ayub - 
      Titulares; Eduardo Barbosa - Suplente. Deixaram de comparecer os Deputados 
      Alexandre Padilha, Delegado Ant&ocirc;nio Furtado, Dr. Frederico, Dr. Zacharias 
      Calil, Fl&aacute;via Morais, Luiz Ant&ocirc;nio Corr&ecirc;a, Merlong Solano, Ossesio Silva, 
      Professora Marcivania, Ricardo Silva, Tereza Nelma e Vilson da Fetaemg. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> o Deputado Denis 
      Bezerra declarou aberta a Audi&ecirc;ncia P&uacute;blica com o objetivo de debater “<B 
      style="mso-bidi-font-weight: normal">A Necessidade de Fortalecimento das 
      Institui&ccedil;&otilde;es de Longa Perman&ecirc;ncia”</B>, em atendimento ao Requerimento n&ordm; 
      41/2022 (Cidoso), de autoria do Deputado Denis Bezerra. Ap&oacute;s considera&ccedil;&otilde;es 
      acerca do tema, o Deputado apresentou as regras do debate interativo, e 
      concedeu a palavra aos expositores: <B 
      style="mso-bidi-font-weight: normal">Karla Giacomin &ndash;</B> Presidente da 
      Frente Nacional de Fortalecimento das ILPIS; <B 
      style="mso-bidi-font-weight: normal">Vejuse Alencar de Oliveira &ndash; 
      </B>Presidente da Associa&ccedil;&atilde;o Cearense Pr&oacute;-Idosos (ACEPI); <B 
      style="mso-bidi-font-weight: normal">Elder Ximenes Filho</B> &ndash; Promotor de 
      Justi&ccedil;a do Minist&eacute;rio P&uacute;blico do Cear&aacute;; <B 
      style="mso-bidi-font-weight: normal">Renato da Silva Gomes &ndash; 
      </B>Coordenador Geral de Promo&ccedil;&atilde;o e Defesa dos Direitos da Pessoa Idosa; 
      <B style="mso-bidi-font-weight: normal">Sandro Roberto Poledo &ndash; 
      </B>Coordenador Nacional Do Departamento De Normatiza&ccedil;&atilde;o E Orienta&ccedil;&atilde;o Da 
      Sociedade Vicente De Paulo. Findas as explana&ccedil;&otilde;es, o Deputado Denis 
      Bezerra repassou a palavra a duas representantes da Uniser &ndash; UnB e, por 
      fim, aos expositores para as considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente o Presidente convocou Reuni&atilde;o Deliberativa Ordin&aacute;ria 
      para o dia 23 de novembro, &agrave;s 13 horas, e encerrou os trabalhos &agrave;s 
      dezesseis horas e sete minutos. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>E, para constar, eu, Rafaela 
      Feitoza, Secret&aacute;ria-Executiva, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Denis Bezerra e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados.</FONT><o:p></o:p></SPAN></P>
                                                                               
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



