

>
 <HEAD>
  <TITLE>
Pauta - CVT - 26/09/2023 16:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>      &nbsp;
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>COMISS&Atilde;O DE VIA&Ccedil;&Atilde;O E TRANSPORTES<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>57&ordf; LEGISLATURA - 1&ordf; SESS&Atilde;O 
      LEGISLATIVA<o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p><FONT 
      size=3>&nbsp;</FONT></o:p></SPAN></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>ATA DA 36&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>AUDI&Ecirc;NCIA P&Uacute;BLICA<o:p></o:p></FONT></SPAN></B></P>
      <P class=Corpo 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 14.4pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><FONT 
      size=3>REALIZADA EM 26 DE SETEMBRO DE 
      2023.<o:p></o:p></FONT></SPAN></B></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-hyphenate: auto; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-hyphenate: auto; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      dezesseis horas e dezessete minutos do dia vinte e seis de setembro de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Via&ccedil;&atilde;o e Transportes, no 
      Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Bebeto - Vice-Presidente; Antonio Carlos 
      Rodrigues, Castro Neto, Helena Lima, Herc&iacute;lio Coelho Diniz, Juninho do 
      Pneu, Le&ocirc;nidas Cristino e Neto Carletto - Titulares; Capit&atilde;o Augusto, 
      Carlos Veras, Cobalchini e Denise Pess&ocirc;a - Suplentes. Compareceram tamb&eacute;m 
      os Deputados Carlos Henrique Gaguim, Gerlen Diniz e Lula da Fonte, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados Alex Santana, Alfredinho, 
      Cezinha de Madureira, Darci de Matos, Diego Andrade, Guilherme Uchoa, 
      Gutemberg Reis, Jonas Donizette, Kiko Celeguim, Luiz Carlos Busato, Luiz 
      Fernando Faria, Maur&iacute;cio Carvalho, Mauricio Marcon, Mauricio Neves, 
      Nicoletti, Paulo Alexandre Barbosa, Ricardo Silva, Rosana Valle, Rubens 
      Otoni, Vicentinho J&uacute;nior e Z&eacute; Trov&atilde;o. Justificou a aus&ecirc;ncia o Deputado 
      Kiko Celeguim. <B style="mso-bidi-font-weight: normal">ABERTURA:</B> Na 
      presid&ecirc;ncia dos trabalhos, o deputado Neto Carletto declarou aberta a 
      reuni&atilde;o com o objetivo de debater “Pre&ccedil;os e presta&ccedil;&atilde;o dos servi&ccedil;os de 
      transporte a&eacute;reo regular”, em atendimento aos requerimentos n&ordm; 36/2023, 
      subscrito pelo deputado Bebeto, e n&ordm; 102/2023, do deputado Juninho do 
      Pneu, e aos requerimentos n&ordm; 94/2023, subscrito pelos deputados Gabriel 
      Nunes, Helena Lima e Bebeto, e n&ordm; 104/2023, do deputado Neto Carletto. O 
      presidente agradeceu o comparecimento de todos e relacionou os convidados 
      que iriam participar da audi&ecirc;ncia: RAFAEL PEREIRA SCHERRE, Diretor do 
      Departamento de Outorgas, Patrim&ocirc;nio e Pol&iacute;ticas Regulat&oacute;rias 
      Aeroportu&aacute;rias, da Secretaria Nacional de Avia&ccedil;&atilde;o Civil, representando o 
      Minist&eacute;rio de Portos e Aeroportos; RICARDO CATANANT, Diretor da Agencia 
      Nacional de Avia&ccedil;&atilde;o Civil (ANAC); VITOR HUGO DO AMARAL FERREIRA, 
      Coordenador-Geral de Estudos e Monitoramento da Secretaria Nacional do 
      Consumidor, do Minist&eacute;rio da Justi&ccedil;a e Seguranca P&uacute;blica (Senacon); JUREMA 
      MONTEIRO, Presidente da Associa&ccedil;&atilde;o Brasileira das Empresas A&eacute;reas (Abear); 
      ALBERTO FAJERMAN, Assessor da Presid&ecirc;ncia da Gol Linhas A&eacute;reas; CAMILO 
      OLIVEIRA, Gerente de Rela&ccedil;&otilde;es Institucionais da Azul Linhas A&eacute;reas; ELTON 
      FERNANDES, Professor Titular do Programa de Engenharia de Produ&ccedil;&atilde;o da 
      COPPE/UFRJ; GIOVANNA RONZANI, Professora e Vice-chefe da Divis&atilde;o de 
      Engenharia Civil - ITA, Presidente da Sociedade Brasileira de Pesquisa em 
      Transporte A&eacute;reo (SBTA). A Latam Airlines informou que seria representada 
      pela Abear. A Secretaria de Reformas Econ&ocirc;micas do Minist&eacute;rio da Fazenda 
      (SER) e o Sr. LUIZ AUGUSTO SANTOS LIMA, Subprocurador-Geral da Rep&uacute;blica 
      (MPF), enviaram justificativa informando que n&atilde;o participariam. O 
      presidente em exerc&iacute;cio Neto Carletto convidou para a mesa o deputado 
      Juninho do Pneu, autor dos requerimentos 36/2023 e 102/2023. O presidente 
      informou as regras do debate, fez considera&ccedil;&otilde;es sobre o tema e, antes de 
      passar a palavra ao deputado Juninho do Pneu e aos palestrantes, ressaltou 
      que, na &uacute;ltima reuni&atilde;o deliberativa, houve apresenta&ccedil;&atilde;o de requerimento de 
      inclus&atilde;o extra-pauta do Projeto de Decreto Legislativo n&ordm; 578/2016, que 
      visa suspender a cobran&ccedil;a da bagagem despachada das empresas a&eacute;reas, e que 
      esta Comiss&atilde;o optou por n&atilde;o deliberar a mat&eacute;ria para que as entidades 
      possam ser ouvidas antes de colocar em pauta projetos dessa natureza. O 
      presidente passou a palavra ao deputado Juninho do Pneu, que teceu 
      considera&ccedil;&otilde;es sobre o tema e fez perguntas a serem respondidas pelos 
      convidados durante suas apresenta&ccedil;&otilde;es. O presidente concedeu a palavra aos 
      convidados. Entre as falas dos expositores, o presidente registrou as 
      presen&ccedil;as em plen&aacute;rio dos deputados Nicoletti, Silvia Cristina, Lula da 
      Fonte e Bebeto, que fizeram considera&ccedil;&otilde;es sobre o tema e perguntas aos 
      expositores. Os convidados Rafael Scherre, Vitor Hugo Ferreira, Jurema 
      Monteiro e Alberto Fajerman responderam aos questionamentos dos deputados. 
      <B style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada mais 
      havendo a tratar, o deputado Juninho do Pneu agradeceu a presen&ccedil;a dos 
      convidados, dos deputados e de todos que acompanharam a Audi&ecirc;ncia e 
      convocou para: Reuni&atilde;o Deliberativa Extraordin&aacute;ria desta Comiss&atilde;o, dia 27 
      de setembro, &agrave;s 10:30 horas, no plen&aacute;rio 11; Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica 
      para debater “melhorias nos servi&ccedil;os entregues &agrave; popula&ccedil;&atilde;o e realizar 
      questionamentos quanto &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os da concess&atilde;o da Rodovia 
      Costa Verde”, dia 03 de outubro, &agrave;s 16 horas, em plen&aacute;rio a definir; e 
      encerrou os trabalhos &agrave;s dezoito horas e cinquenta e quatro minutos. E, 
      para constar, eu, Rita Fukuhara, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Cezinha de Madureira, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.<o:p></o:p></SPAN></P>
      <P 
align=justify>
                                                                                 
    </FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



