

>
 <HEAD>
  <TITLE>
Pauta - CSPCCO - 03/08/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SEGURAN&Ccedil;A P&Uacute;BLICA E COMBATE AO CRIME ORGANIZADO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>
      <P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 12pt 0cm 18pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif'>ATA DA 33&ordf; 
      REUNI&Atilde;O, REALIZADA EM 03 DE AGOSTO DE 2023<?xml:namespace prefix = "o" ns 
      = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></B></P>
      <P align=justify><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e quarenta e oito minutos do dia tr&ecirc;s de agosto de dois mil e 
      vinte e tr&ecirc;s, reuniu-se extraordinariamente a Comiss&atilde;o de Seguran&ccedil;a 
      P&uacute;blica e Combate ao Crime Organizado, no Anexo II, Plen&aacute;rio 6, da C&acirc;mara 
      dos Deputados, com a presen&ccedil;a dos(as) Senhores(as) Deputados(as) Sanderson 
      - Presidente; Coronel Ulysses - Vice-Presidente; Albuquerque, Cabo 
      Gilberto Silva, Capit&atilde;o Alden, Delegada Ione, Delegado Caveira, Delegado 
      Fabio Costa, Delegado Paulo Bilynskyj, Delegado Ramagem, Lucas Redecker, 
      Sargento Fahur, Sargento Gon&ccedil;alves e Zucco - Titulares; Fred Linhares, 
      Marcos Pollon, Osmar Terra, Rodolfo Nogueira e Silvia Wai&atilde;pi - Suplentes. 
      Compareceram tamb&eacute;m os Deputados Bia Kicis, Carlos Henrique Gaguim, 
      Nikolas Ferreira, Prof. Paulo Fernando e Z&eacute; Trov&atilde;o, como n&atilde;o-membros. 
      Deixaram de registrar presen&ccedil;a os Deputados Alberto Fraga, Aluisio Mendes, 
      Andr&eacute; Fufuca, Carlos Veras, Coronel Assis, Coronel Meira, Coronel Telhada, 
      Delegada Adriana Accorsi, Delegada Katarina, Delegado da Cunha, Delegado 
      Palumbo, Dimas Gadelha, Eriberto Medeiros, Felipe Becari, General 
      Pazuello, Luciano Azevedo, Nicoletti, Pastor Henrique Vieira, Reimont, 
      Sargento Portugal e Thiago Flores. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: <B 
      style="mso-bidi-font-weight: normal">O</B> <B 
      style="mso-bidi-font-weight: normal">Deputado Sanderson (PL-RS), 
      </B>Presidente da Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime 
      Organizado, declarou abertos os trabalhos e<SPAN 
      style="mso-bidi-font-weight: bold"> colocou em aprecia&ccedil;&atilde;o as Atas das 31&ordf; 
      e 32&ordf; reuni&otilde;es, realizadas em 1&ordm; de agosto de 2023. Em vota&ccedil;&atilde;o, as Atas 
      foram aprovadas. Em seguida, </SPAN>anunciou a <B 
      style="mso-bidi-font-weight: normal">ORDEM DO DIA:</B> reuni&atilde;o 
      extraordin&aacute;ria de audi&ecirc;ncia p&uacute;blica em atendimento aos Requerimentos: 
      Requerimento n&ordm; 115/2023, de autoria dos Deputados Marcel van Hattem e 
      Sanderson (PL-RS), subscrito pelo Deputado Coronel Assis, aprovado em 
      2/5/2023, com a inclus&atilde;o do Presidente da OAB/RS, para realiza&ccedil;&atilde;o de 
      audi&ecirc;ncia p&uacute;blica visando debater <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>“a respeito das pris&otilde;es ilegais 
      realizadas em virtude dos atos do dia 08 de janeiro, bem como o 
      desrespeito &agrave;s prerrogativas dos advogados que est&atilde;o atuando nos casos 
      supracitados.”; Requerimento n&ordm; 195/2023, de autoria do Deputado 
      Sanderson, que "requer o aditamento do requerimento n&ordm; 115/2023 - CSPCCO 
      para inclus&atilde;o de convidados", aprovado, em 20/6/2023, com a inclus&atilde;o, pelo 
      autor, da convidada Carolina Siebra, advogada do Distrito Federal e 
      subscrito pelos Deputados Sargento Fahur, Sargento Gon&ccedil;alves, Coronel 
      Ulysses, Delegado Palumbo, Delegado Da Cunha, Jones Moura, Delegada Ione, 
      Delegado Paulo Bilynskyj e Gilvan da Federal; Requerimento n&ordm; 200/2023, de 
      autoria do Deputado Delegado Ramagem, que "requer aditamento ao 
      Requerimento n&ordm; 115/2023 - CSPCCO”, aprovado em 27/6/2023, com subscri&ccedil;&atilde;o 
      dos Deputados Aluisio Mendes, Gilvan da Federal, Osmar Terra, Sargento 
      Gon&ccedil;alves, Coronel Ulysses e Cabo Gilberto Silva; e Requerimento n&ordm; 
      204/2023, de autoria do Deputado Sanderson, que </SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN></SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>"requer 
      o aditamento do Requerimento n&ordm; 115/2023-CSPCCO para inclus&atilde;o de 
      convidados", <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>aprovado em 
      27/6/2023, com subscri&ccedil;&atilde;o dos Deputados Cabo Gilberto Silva, Coronel 
      Ulysses e Sargento Gon&ccedil;alves e inclus&atilde;o do advogado Jo&atilde;o Alberto da Cunha 
      Filho no rol de convidados, por solicita&ccedil;&atilde;o do Deputado Cabo Gilberto 
      Silva. <B style="mso-bidi-font-weight: normal">O Deputado Sanderson 
      </B>convidou para mesa o Senador <B 
      style="mso-bidi-font-weight: normal">Eduardo Gir&atilde;o</B> (NOVO-CE) e falou 
      sobre a import&acirc;ncia da realiza&ccedil;&atilde;o dessa audi&ecirc;ncia p&uacute;blica. Em seguida, fez 
      esclarecimentos sobre como se desenvolveria a reuni&atilde;o de Audi&ecirc;ncia 
      P&uacute;blica, informando que seriam concedidos dez minutos de fala aos 
      palestrantes e tr&ecirc;s minutos para as r&eacute;plicas e tr&eacute;plicas. Em seguida, o 
      Presidente elencou os palestrantes que confirmaram participa&ccedil;&atilde;o na 
      Audi&ecirc;ncia P&uacute;blica: <B style="mso-bidi-font-weight: normal">Rafael de Assis 
      Horn</B>, Vice-Presidente do Conselho Federal da OAB representando <B 
      style="mso-bidi-font-weight: normal">Jos&eacute; Alberto Simonetti, 
      </B>Presidente do Conselho Federal da Ordem dos Advogados do Brasil &ndash; OAB; 
      <B style="mso-bidi-font-weight: normal">Bruno Renato Nascimento Teixeira, 
      </B><SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Ouvidor Nacional de 
      Direitos Humanos do Minist&eacute;rio dos Direitos Humanos e da Cidadania &ndash; 
      MDHC<B style="mso-bidi-font-weight: normal">, </B>representando<B 
      style="mso-bidi-font-weight: normal"> S&iacute;lvio Luiz de Almeida, </B>Ministro 
      dos Direitos Humanos e da Cidadania; <B 
      style="mso-bidi-font-weight: normal">Bruno Jordano, </B>Advogado da 
      Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 08 de Janeiro (ASFAV); <B 
      style="mso-bidi-font-weight: normal">Ezequiel Sousa Silveira, </B>Advogado 
      da Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 08 de Janeiro (ASFAV); <B 
      style="mso-bidi-font-weight: normal">Sebasti&atilde;o Coelho, </B>Desembargador 
      do Tribunal de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios; <B 
      style="mso-bidi-font-weight: normal">Gabriela Fernanda Ritter, 
      </B>Advogada e Presidente da Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 8 de 
      janeiro (ASFAV), <B style="mso-bidi-font-weight: normal">Gustavo de 
      Almeida Ribeiro, </B>Defensor P&uacute;blico Federal; <B 
      style="mso-bidi-font-weight: normal">Carolina Siebra, </B>Advogada do 
      Distrito Federal; <B style="mso-bidi-font-weight: normal">Jo&atilde;o Alberto da 
      Cunha Filho</B>, Advogado; <B style="mso-bidi-font-weight: normal">Rodrigo 
      Saraiva Marinho</B>, Advogado; <B 
      style="mso-bidi-font-weight: normal">Cl&aacute;udio Luis Caivano</B>, Advogado. O 
      Presidente informou que foram convidados, mas declinaram do convite, os 
      senhores<B style="mso-bidi-font-weight: normal"> Leonardo Lamachia, 
      </B>Presidente da Ordem dos Advogados do Brasil do Rio Grande do Sul; <B 
      style="mso-bidi-font-weight: normal">Carlos Frederico Santos, 
      </B>Subprocurador-Geral da Rep&uacute;blica - Minist&eacute;rio P&uacute;blico Federal; <B 
      style="mso-bidi-font-weight: normal">Luizianne Lins</B> (PT-CE), 
      Presidente da Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade Racial da 
      C&acirc;mara dos Deputados; <B style="mso-bidi-font-weight: normal">Senador 
      Paulo Paim</B> (PT-RS), Presidente da Comiss&atilde;o de Direitos Humanos e 
      Legisla&ccedil;&atilde;o Participativa do Senado Federal; <B 
      style="mso-bidi-font-weight: normal">Alexandre de Moraes, </B>Ministro do 
      Supremo Tribunal Federal; <B style="mso-bidi-font-weight: normal">Andrei 
      Augusto Passos Rodrigues, </B>Diretor-Geral da Pol&iacute;cia Federal. <SPAN 
      style="TEXT-TRANSFORM: uppercase">O </SPAN>Deputado<B 
      style="mso-bidi-font-weight: normal"> Marcel van Hattem </B>usou da 
      palavra para agradecer ao Presidente desta Comiss&atilde;o pela realiza&ccedil;&atilde;o da 
      Audi&ecirc;ncia P&uacute;blica, diante da import&acirc;ncia do assunto, e a todos os 
      presentes. Lamentou os convites declinados. O Presidente passou a palavra 
      ao Senador<B style="mso-bidi-font-weight: normal"> Eduardo Gir&atilde;o 
      </B>(NOVO-CE), que elogiou a realiza&ccedil;&atilde;o da audi&ecirc;ncia e a atua&ccedil;&atilde;o desta 
      Comiss&atilde;o e se solidarizou com os presos em decorr&ecirc;ncia dos atos de oito de 
      janeiro, sugeriu um minuto de silencio em respeito aos presos e familiares 
      dos atos de 8 de janeiro e saudou o Presidente pelos esfor&ccedil;os para 
      realiza&ccedil;&atilde;o desta reuni&atilde;o. Com a palavra, o Presidente cumprimentou os 
      parlamentares presentes: Sargento Gon&ccedil;alves, Silvia Wai&atilde;pi, Fred Linhares, 
      Professor Paulo Fernando, Renato Valadares, Jos&eacute; Medeiros, Osmar Terra, 
      Sargento Fahur e Z&eacute; Trov&atilde;o.<B style="mso-bidi-font-weight: normal"> 
      </B>Usaram da palavra os Deputados Jos&eacute; Medeiros (PL&ndash;MG), Cabo Gilberto 
      Silva (PL-PB), Fred Linhares (REPUBLICANOS-DF).<B 
      style="mso-bidi-font-weight: normal"> </B>A Presid&ecirc;ncia da Mesa foi 
      transferida ao<B style="mso-bidi-font-weight: normal"> </B>Deputado<B 
      style="mso-bidi-font-weight: normal"> Marcel van Hattem, </B>que<B 
      style="mso-bidi-font-weight: normal"> </B>concedeu a palavra<B 
      style="mso-bidi-font-weight: normal"> </B>a<B 
      style="mso-bidi-font-weight: normal"> </B>senhora<B 
      style="mso-bidi-font-weight: normal"> Gabriela Fernanda Ritter, 
      </B>Advogada e Presidente da Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 8 de 
      janeiro (ASFAV). Adiante, a palavra foi dada aos parlamentares inscritos: 
      <B style="mso-bidi-font-weight: normal">Jos&eacute; Ant&ocirc;nio Medeiros 
      </B>(PL-MT);<B style="mso-bidi-font-weight: normal"> Fred Linhares 
      </B>(REPUBLICANOS-DF). Ato continuo, foi devolvida a palavra a senhora <B 
      style="mso-bidi-font-weight: normal">Gabriela Fernanda Ritter.</B> Em 
      seguida usou da palavra a senhora <B 
      style="mso-bidi-font-weight: normal">Juliana Medeiros. </B>O Deputado<B 
      style="mso-bidi-font-weight: normal"> Marcel van Hattem </B>concedeu a 
      palavra aos parlamentares inscritos: <B 
      style="mso-bidi-font-weight: normal">Sargento Fahur</B> (PSD-PR), <B 
      style="mso-bidi-font-weight: normal">Osmar Terra</B> (MDB/RS) e <B 
      style="mso-bidi-font-weight: normal">Z&eacute; Trov&atilde;o</B> (PL-SC). Encerrada as 
      falas dos parlamentares, o Deputado <B 
      style="mso-bidi-font-weight: normal">Marcel van Hattem </B>concedeu a 
      palavra &agrave; senhora<B style="mso-bidi-font-weight: normal"> Gabriela 
      Fernanda Ritter. </B>Em seguida, fez uso da palavra a advogada<B 
      style="mso-bidi-font-weight: normal"> Thalyta Stevanato</B>, que dividiu 
      seu tempo de fala com<B style="mso-bidi-font-weight: normal"> </B>a 
      senhora<B style="mso-bidi-font-weight: normal"> Viviane Ramalho de Freitas 
      Moro, </B>familiar de um dos<B style="mso-bidi-font-weight: normal"> 
      </B>presos em decorr&ecirc;ncia dos atos de oito de janeiro. Adiante, com a 
      palavra a senhora <B style="mso-bidi-font-weight: normal">Gabriela 
      Fernanda Ritter </B>continuou sua fala.<B 
      style="mso-bidi-font-weight: normal"> </B>O Presidente <B 
      style="mso-bidi-font-weight: normal">Sanderson</B> reassumiu os trabalhos 
      da Mesa e passou a palavra &agrave; advogada<B 
      style="mso-bidi-font-weight: normal"> Valqu&iacute;ria Dur&atilde;es. </B>Ato continuo, 
      o Presidente concedeu a palavra &agrave; Deputada <B 
      style="mso-bidi-font-weight: normal">Bia Kicis </B>(PL-DF). Em seguida, 
      falou a senhora <B style="mso-bidi-font-weight: normal">Gabriela Fernanda 
      Ritter. </B>Adiante,<B style="mso-bidi-font-weight: normal"> </B>usou da 
      palavra a Deputada<B style="mso-bidi-font-weight: normal"> Adriana Ventura 
      </B>(NOVO-SP). Ato Cont&iacute;nuo, usaram da palavra os Deputados <B 
      style="mso-bidi-font-weight: normal">Jos&eacute; Medeiros</B> (PL-MT) e <B 
      style="mso-bidi-font-weight: normal">Rodrigo Valadares </B>(UNI&Atilde;O-SE). 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>O Presidente suspendeu os 
      trabalhos &agrave;s treze horas e vinte e um minutos, com retorno previsto para 
      &agrave;s quatorze horas e vinte minutos. &Aacute;s quatorze horas e vinte e seis 
      minutos (14h29), a reuni&atilde;o foi retomada pelo Presidente em exerc&iacute;cio, 
      Deputado <B style="mso-bidi-font-weight: normal">Marcel van Hattem, 
      </B>que saudou o Deputado <B 
      style="mso-bidi-font-weight: normal">Delegado</B> <B 
      style="mso-bidi-font-weight: normal">Ramagem</B> (PL-RJ).<B 
      style="mso-bidi-font-weight: normal"> </B>A seguir, a palavra foi 
      concedida aos senhores <B style="mso-bidi-font-weight: normal">Rodrigo 
      Saraiva Marinho</B>, advogado; <B 
      style="mso-bidi-font-weight: normal">Rafael de Assis Horn</B>, 
      Vice-Presidente do Conselho Federal da Ordem dos Advogados do Brasil, 
      representando o senhor <B style="mso-bidi-font-weight: normal">Jos&eacute; 
      Alberto Simonetti, </B>Presidente do Conselho Federal da Ordem dos 
      Advogados do Brasil &ndash; OAB. O Presidente <B 
      style="mso-bidi-font-weight: normal">Sanderson</B> reassumiu a condu&ccedil;&atilde;o 
      dos trabalhos e passou a palavra aos convidados para perguntas ao senhor 
      Rafael de Assis Horn. Usaram da palavra: <B 
      style="mso-bidi-font-weight: normal">Rodrigo Saraiva Marinho </B>e<B 
      style="mso-bidi-font-weight: normal"> Ezequiel Sousa Silveira, 
      </B>Advogado da Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 08 de janeiro 
      (ASFAV);<B style="mso-bidi-font-weight: normal"> </B>Em seguida, usou da 
      palavra a<B style="mso-bidi-font-weight: normal"> </B>Deputada<B 
      style="mso-bidi-font-weight: normal"> Bia Kicis</B>.<B 
      style="mso-bidi-font-weight: normal"> </B>O Presidente ressaltou a falta 
      de compromisso dos convidados que n&atilde;o compareceram:<B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Leonardo Lamachia, </B>Presidente 
      da Ordem dos Advogados do Brasil do Rio Grande do Sul; <B 
      style="mso-bidi-font-weight: normal">Carlos Frederico Santos, 
      </B>Subprocurador-Geral da Rep&uacute;blica - Minist&eacute;rio P&uacute;blico Federal; <B 
      style="mso-bidi-font-weight: normal">Luizianne Lins</B> (PT-CE), 
      Presidente da Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade Racial da 
      C&acirc;mara dos Deputados; <B style="mso-bidi-font-weight: normal">Senador 
      Paulo Paim</B> (PT-RS), Presidente da Comiss&atilde;o de Direitos Humanos e 
      Legisla&ccedil;&atilde;o Participativa do Senado Federal; <B 
      style="mso-bidi-font-weight: normal">Alexandre de Moraes, </B>Ministro do 
      Supremo Tribunal Federal; <B style="mso-bidi-font-weight: normal">Andrei 
      Augusto Passos Rodrigues, </B>Diretor-Geral da Pol&iacute;cia Federal.<SPAN 
      style="COLOR: red"> </SPAN>Foram feitas perguntas ao senhor <B 
      style="mso-bidi-font-weight: normal">Rafael de Assis Horn</B>, que as 
      respondeu prontamente. Usaram da palavra a senhora <B 
      style="mso-bidi-font-weight: normal">Carolina Siebra </B>e o<B 
      style="mso-bidi-font-weight: normal"> Deputado Marcos Pollon </B>(PL-MS). 
      O Presidente retomou a palavra e logo a concedeu ao senhor <B 
      style="mso-bidi-font-weight: normal">Bruno Jordano</B>, Advogado da 
      Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 08 de janeiro (ASFAV). O Presidente 
      <B style="mso-bidi-font-weight: normal">Sanderson, </B>fazendo uso da 
      palavra, reiterou a fala da senhora <B 
      style="mso-bidi-font-weight: normal">Gabriela Fernanda Ritter, 
      </B>pontuando a falta de provas para incriminar os presos em decorr&ecirc;ncia 
      do oito de janeiro. A seguir, a palavra foi concedida aos Deputados<B 
      style="mso-bidi-font-weight: normal"> Delegado Ramagem </B>(PL-RJ), <B 
      style="mso-bidi-font-weight: normal">Messias Donato 
      </B>(REPUBLICANOS-ES),<B style="mso-bidi-font-weight: normal"> Nikolas 
      Ferreira </B>(PL-MG), <B style="mso-bidi-font-weight: normal">Gilberto 
      Silva</B> (PL-PB) e <B style="mso-bidi-font-weight: normal">Andr&eacute; 
      Fernando</B> (PL-CE). Ato cont&iacute;nuo, a palavra foi concedida aos senhores: 
      <B style="mso-bidi-font-weight: normal">Ezequiel Sousa Silveira, 
      </B>Advogado da Associa&ccedil;&atilde;o dos Familiares e V&iacute;timas de 08 de Janeiro 
      (ASFAV); <B style="mso-bidi-font-weight: normal">Cl&aacute;udio Luis Caivano, 
      </B>advogado; <B style="mso-bidi-font-weight: normal">Jo&atilde;o Alberto 
      Filho,</B> advogado; <B style="mso-bidi-font-weight: normal">Carolina 
      Siebra</B>, advogada; <B style="mso-bidi-font-weight: normal">Luan 
      Almeida</B>, advogado; <B style="mso-bidi-font-weight: normal">Carolina 
      Zanchi</B>,<B style="mso-bidi-font-weight: normal"> </B>advogado; <B 
      style="mso-bidi-font-weight: normal">Carlos Alberto Ara&uacute;jo de Souza</B>, 
      advogado; <B style="mso-bidi-font-weight: normal">Roberto Pozzatti</B>, 
      advogado; <B style="mso-bidi-font-weight: normal">Samuel Fernandes 
      Castro</B>, advogado; <B style="mso-bidi-font-weight: normal">Juliana 
      Ciscouto,</B> advogada; <B style="mso-bidi-font-weight: normal">Cl&aacute;udio 
      Avelar</B>, advogado; <B style="mso-bidi-font-weight: normal">Giovane 
      Veras</B>, advogado; <B style="mso-bidi-font-weight: normal">Aline 
      Duarte</B>, advogada; <B style="mso-bidi-font-weight: normal">Eduardo 
      Jeyson</B>, advogado; <B style="mso-bidi-font-weight: normal">Adalex 
      G&oacute;is</B>, jornalista; <B style="mso-bidi-font-weight: normal">Luiz Felipe 
      Cunha</B>, advogado; <B style="mso-bidi-font-weight: normal">H&eacute;lio 
      Junior</B>, advogado; <B style="mso-bidi-font-weight: normal">Elaine 
      Marina</B>; <B style="mso-bidi-font-weight: normal">Ros&acirc;ngela Justino,</B> 
      capel&atilde;; e <B style="mso-bidi-font-weight: normal">Agnes Gusm&atilde;o</B>. O 
      Presidente passou a palavra aos parlamentares inscritos. Usaram da palavra 
      os Senador <B style="mso-bidi-font-weight: normal">Eduardo Gir&atilde;o</B> 
      (NOVO-CE), Deputado <B style="mso-bidi-font-weight: normal">Professor 
      Paulo Fernando </B>(REPUBLICANOS-DF), Deputado <B 
      style="mso-bidi-font-weight: normal">Marcel van Hattem </B>(NOVO-RS). <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Deputado Sanderson agradeceu a presen&ccedil;a dos convidados e de 
      todos os parlamentares que participaram desta reuni&atilde;o e convocou Reuni&atilde;o 
      Extraordin&aacute;ria Deliberativa para ter&ccedil;a-feira, 8 de agosto de 2023, &agrave;s 14 
      horas, neste mesmo Plen&aacute;rio, para discuss&atilde;o e vota&ccedil;&atilde;o de propostas 
      legislativas, conforme pauta a ser divulgada. Em seguida, encerrou os 
      trabalhos &agrave;s vinte horas e quarenta minutos. E para constar, eu, Jos&eacute; 
      Bemfica de Deus, Secret&aacute;rio Executivo, lavrei a presente Ata, que ser&aacute; 
      assinada pelo Deputado Sanderson e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando os arquivos de &aacute;udio e 
      v&iacute;deo correspondentes a integrarem o acervo documental desta 
      reuni&atilde;o.</SPAN>  
                   
                 
                
                 
                 
                
              
                
                 
               
                 
                
                   
                
               
               
                  
         </SPAN>
                                                                                 
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




