

>
 <HEAD>
  <TITLE>
Pauta - CME - 30/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 31&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 30 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e dezessete minutos do dia trinta de agosto de dois mil e vinte 
      e tr&ecirc;s,<SPAN style="COLOR: black; mso-themecolor: text1"> reuniu-se 
      extraordinariamente a Comiss&atilde;o de Minas e Energia no Plen&aacute;rio 14 do Anexo 
      II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores Deputados 
      </SPAN>Joaquim Passarinho, Geraldo Mendes e Gabriel Nunes - 
      Vice-Presidentes; Andreia Siqueira, Arnaldo Jardim, Bandeira de Mello, 
      Benes Leoc&aacute;dio, Beto Pereira, Beto Richa, Charles Fernandes, Coronel 
      Chris&oacute;stomo, Danilo Forte, Dimas Fabiano, Domingos Neto, Eros Biondini, 
      Euclydes Pettersen, Fernando Coelho Filho, Fred Costa, H&eacute;lio Leite, Icaro 
      de Valmir, Jo&atilde;o Carlos Bacelar, Julio Lopes, J&uacute;nior Ferrari, Luciano 
      Azevedo, Luiz Antonio Corr&ecirc;a, Marcelo &Aacute;lvaro Ant&ocirc;nio, Max Lemos, Messias 
      Donato, Odair Cunha, Otto Alencar Filho, Paulo Litro, Ricardo Salles, 
      Roberta Roma, Silas C&acirc;mara, Silvia Wai&atilde;pi, Vander Loubet e Welter - 
      Titulares; Adilson Barroso, Adriano do Baldy, Carlos Henrique Gaguim, 
      Carlos Veras, Cezinha de Madureira, Dal Barreto, Delegado Marcelo Freitas, 
      Diego Coronel, Evair Vieira de Melo, Fausto Santos Jr., Felipe 
      Francischini, Jeferson Rodrigues, Lafayette de Andrada, L&ecirc;da Borges, Leo 
      Prates, Le&ocirc;nidas Cristino, Leur Lomanto J&uacute;nior, M&aacute;rcio Correa, M&aacute;rcio 
      Marinho, Marcos Tavares, M&aacute;rio Negromonte Jr., Merlong Solano, Paulo 
      Guedes, Pedro Campos, Pinheirinho, Roberto Monteiro Pai, Samuel Viana, 
      Sidney Leite e Vicentinho J&uacute;nior - Suplentes. Compareceram tamb&eacute;m os 
      Deputados Ac&aacute;cio Favacho, Augusto Puppio, David Soares, Henderson Pinto, 
      Herc&iacute;lio Coelho Diniz, Leonardo Monteiro, Marcelo Lima, Reimont, Rodolfo 
      Nogueira, T&uacute;lio Gad&ecirc;lha e Z&eacute; Haroldo Cathedral, como n&atilde;o-membros. Deixaram 
      de comparecer os Deputados AJ Albuquerque, Duda Ramos, Eduardo da Fonte, 
      Greyce Elias, Julio Arcoverde, Keniston Braga, M&aacute;rio Heringer e Rodrigo de 
      Castro. <B>ABERTURA:</B><SPAN style="mso-bidi-font-weight: bold"> O 
      Deputado Joaquim Passarinho, no exerc&iacute;cio da Presid&ecirc;ncia, </SPAN><SPAN 
      style="COLOR: black; mso-themecolor: text1">declarou aberta a presente 
      Reuni&atilde;o Extraordin&aacute;ria de Comparecimento de Ministro de Estado, 
      </SPAN>para debater sobre a explora&ccedil;&atilde;o de petr&oacute;leo na foz do Rio Amazonas 
      e outros assuntos, em atendimento aos Requerimentos n&ordm;s </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>75/2023 
      CME, do Deputado Ricardo Salles; 82/2023 CME, do Deputado J&uacute;nior Ferrari; 
      83/2023 CME, da Deputada Silvia Wai&atilde;pi; 85/2023 CME, do Deputado Lafayette 
      de Andrada; e 86/2023 CME, do Deputado Julio Lopes; </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-themecolor: text1'>com 
      a presen&ccedil;a da Excelent&iacute;ssima Senhora </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Marina 
      Silva, Ministra de Estado do Meio Ambiente e Mudan&ccedil;a do Clima; e o Senhor 
      Rodrigo Antonio de Agostinho Mendon&ccedil;a, Presidente do Instituto Brasileiro 
      de Meio Ambiente e dos Recursos Naturais Renov&aacute;veis - IBAMA, </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-themecolor: text1'>aos 
      quais o Senhor Presidente convidou a tomar assento &agrave; mesa da Comiss&atilde;o. 
      A</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>p&oacute;s 
      haver proferido as instru&ccedil;&otilde;es concernentes &agrave;s regras procedimentais de 
      realiza&ccedil;&atilde;o da presente reuni&atilde;o, o Presidente em exerc&iacute;cio teceu breves 
      coment&aacute;rios dirigidos &agrave; Senhora Ministra, tendo, na sequ&ecirc;ncia, 
      concedido-lhe<SPAN style="COLOR: black; mso-themecolor: text1"> a palavra. 
      </SPAN>No momento oportuno, o Senhor Presidente tamb&eacute;m concedeu a palavra 
      ao Presidente do IBAMA. Manifestaram-se na condi&ccedil;&atilde;o de autores dos 
      requerimentos que deram causa a esta reuni&atilde;o os Deputados Ricardo Salles, 
      Lafayette de Andrada, Junior Ferrari e Julio Lopes. Entre os inscritos 
      para o debate, fizeram uso da palavra as Deputadas Roberta Roma, Duda 
      Salabert e C&eacute;lia Xakriab&aacute;, bem como os Deputados H&eacute;lio Leite, Welter, 
      Pedro Campos, Sidney Leite, Leo Prates, Padre Jo&atilde;o, Odair Cunha, Max 
      Lemos, Tulio Gadelha, Benes Leoc&aacute;dio, Fausto Santos Jr., Coronel 
      Chris&oacute;stomo, Bandeira de Mello, Augusto Puppio, H&eacute;lio Leite, Z&eacute; Haroldo 
      Cathedral, Evair Vieira de Melo e Nilto Tatto. Pronunciou-se, em car&aacute;ter 
      excepcional, o Senhor Jo&atilde;o Paulo Capobianco, Secret&aacute;rio-Executivo do 
      Minist&eacute;rio do Meio Ambiente e Mudan&ccedil;a de Clima. No intercurso dos debates, 
      o Deputado Gabriel Nunes assumiu a condu&ccedil;&atilde;o dos trabalhos. Encerrados os 
      debates, o Presidente em exerc&iacute;cio devolveu a palavra &agrave; Senhora Ministra, 
      assim como ao Presidente do IBAMA, para considera&ccedil;&otilde;es finais. 
      Subsequentemente, o Senhor<SPAN style="COLOR: black"> Presidente agradeceu 
      a participa&ccedil;&atilde;o de todos, em especial a dos expositores convidados e dos 
      parlamentares, bem como do p&uacute;blico que acompanhou a audi&ecirc;ncia p&uacute;blica pela 
      <I style="mso-bidi-font-style: normal">internet</I>. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ENCERRAMENTO:</SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1"> </SPAN>Nada mais tendo havido 
      a tratar, o Senhor Presidente encerrou a Reuni&atilde;o &agrave;s quatorze horas e vinte 
      e tr&ecirc;s minutos.<SPAN style="COLOR: red"> </SPAN>E, para constar, eu 
      ______________________, F&aacute;bio Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Senhor 
      Presidente, Deputado Rodrigo de Castro ______________________, e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      Reuni&atilde;o</SPAN>
                                                                                  .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



