

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 07/11/2023 11:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SA&Uacute;DE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 52&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 7 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4> </FONT></STRONG>&nbsp;</P>
<P align=center>
<TABLE class=MsoNormalTable 
style="WIDTH: 472.5pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
cellPadding=0 border=0>
  
  <TR style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
    <TD 
    style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent">
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      onze horas e dezesseis minutos do dia sete de novembro de dois mil e vinte 
      e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Sa&uacute;de, no Anexo II, Plen&aacute;rio 07 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Antonio 
      Andrade, Detinha, Dr. Allan Garc&ecirc;s, Dr. Fernando M&aacute;ximo, Dr. Luiz Ovando, 
      Eduardo Velloso, Ismael Alexandrino, Iza Arruda, Jorge Solla, Juliana 
      Cardoso, Leo Prates, Paulo Foletto, Rafael Simoes e Roberto Monteiro Pai - 
      Titulares; Augusto Puppio, Bebeto, Henderson Pinto, Luiz Lima, Professor 
      Alcides e Ros&acirc;ngela Moro - Suplentes. Compareceram tamb&eacute;m os Deputados 
      Carlos Henrique Gaguim e Franciane Bayer, como n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Abilio Brunini, Adriana Ventura, Ana Paula Lima, 
      Ana Pimentel, Bruno Farias, Clodoaldo Magalh&atilde;es, Dimas Gadelha, Dorinaldo 
      Malafaia, Dr. Benjamim, Dr. Francisco, Dr. Frederico, Dr. Zacharias Calil, 
      Eliane Braz, Ely Santos, Fernanda Pessoa, Fl&aacute;via Morais, Geovania de S&aacute;, 
      Geraldo Resende, Jandira Feghali, Jeferson Rodrigues, Junior Louren&ccedil;o, 
      Luciano Vieira, M&aacute;rcio Correa, Meire Serafim, Osmar Terra, Pedro 
      Westphalen, Pinheirinho, Rodrigo Gambale, Ruy Carneiro, Silvia Cristina, 
      Weliton Prado e Z&eacute; Vitor. Justificaram a aus&ecirc;ncia os Deputados Adriana 
      Ventura, Bruno Farias, Clodoaldo Magalh&atilde;es, Dr. Francisco e Meire Serafim. 
      <B>ABERTURA: </B>Havendo n&uacute;mero regimental, a senhora Presidente em 
      exerc&iacute;cio, Deputada Iza Arruda declarou abertos os trabalhos, e informou 
      aos Srs. Parlamentares que essa reuni&atilde;o estava sendo transmitida ao vivo 
      pelo canal da C&acirc;mara dos Deputados no Youtube para ampliar a participa&ccedil;&atilde;o 
      social por meio da intera&ccedil;&atilde;o digital. Comunicou que o registro de presen&ccedil;a 
      do parlamentar se daria tanto pela aposi&ccedil;&atilde;o da sua digital nos coletores 
      existentes no plen&aacute;rio quanto pelo uso da palavra na plataforma de 
      videoconfer&ecirc;ncia. Informou que as inscri&ccedil;&otilde;es para uso da palavra seriam 
      feitas por meio do menu “rea&ccedil;&otilde;es” do aplicativo zoom ou por solicita&ccedil;&atilde;o 
      verbal do parlamentar. Informou que as inscri&ccedil;&otilde;es para uso da palavra 
      seriam feitas por meio do menu “rea&ccedil;&otilde;es” do aplicativo zoom ou por 
      solicita&ccedil;&atilde;o verbal do parlamentar. Em continuidade, informou que essa 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica foi convocada nos termos do Requerimento n&ordm; 
      97/2023, de sua autoria, a fim de debater sobre o "</SPAN><FONT 
      face=Calibri> </FONT><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Risco 
      de surtos de doen&ccedil;as nas Am&eacute;ricas</SPAN></B><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>". 
      Na sequ&ecirc;ncia, a Presidente em exerc&iacute;cio, Deputada Iza Arruda comunicou aos 
      senhores membros dessa Comiss&atilde;o que o tempo destinado a cada convidado 
      para fazer sua exposi&ccedil;&atilde;o, seria de 15 (quinze) minutos, prorrog&aacute;veis a 
      ju&iacute;zo dessa presid&ecirc;ncia, n&atilde;o podendo ser aparteados. Os deputados 
      inscritos para interpelar os convidados poderiam faz&ecirc;-lo estritamente 
      sobre o assunto da exposi&ccedil;&atilde;o, pelo prazo de 3 minutos, tendo o interpelado 
      igual tempo para responder, facultadas a r&eacute;plica e a tr&eacute;plica, pelo mesmo 
      prazo, n&atilde;o sendo permitido ao orador interpelar quaisquer dos presentes. 
      <B style="mso-bidi-font-weight: normal">IN&Iacute;CIO DAS EXPOSI&Ccedil;&Otilde;ES</B>: antes 
      de dar in&iacute;cio as discuss&otilde;es, anunciou a presen&ccedil;a do Deputado Jorge Solla e 
      do Sr. JARBAS BARBOSA, Diretor da Organiza&ccedil;&atilde;o Pan-Americana da Sa&uacute;de - 
      OPAS, a quem agradeceu pela ilustre presen&ccedil;a, convidando-o para compor a 
      mesa e fazer as suas explana&ccedil;&otilde;es sobre a tem&aacute;tica em debate. Em sua 
      exposi&ccedil;&atilde;o, o palestrante agradeceu pelo convite e declarou o seu respeito 
      pela atividade parlamentar e pela possibilidade dos parlamentares 
      melhorarem a sa&uacute;de por interm&eacute;dio de leis. Em sua abordagem afirmou que a 
      Organiza&ccedil;&atilde;o Pan-Americana da Sa&uacute;de - OPAS tem <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>representa&ccedil;&atilde;o em todos os pa&iacute;ses da 
      Am&eacute;rica Latina, e, em quase todos os pa&iacute;ses do Caribe, e no Brasil a OPAS 
      tem atuado fortemente junto ao Minist&eacute;rio da Sa&uacute;de alinhando a&ccedil;&otilde;es 
      priorit&aacute;rias para o fortalecimento do Sistema &Uacute;nico de Sa&uacute;de &ndash;SUS, por 
      meio de sua representante, Doutora Socorro Gross, que se encontrava 
      presente nessa audi&ecirc;ncia p&uacute;blica prestigiando as discuss&otilde;es sobre a 
      tem&aacute;tica proposta, junto com outros <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>membros do quadro t&eacute;cnico da OPAS, 
      que est&atilde;o sempre &agrave; disposi&ccedil;&atilde;o desse parlamento no sentido de compartilhar 
      informa&ccedil;&otilde;es t&eacute;cnicas que possam subsidiar as atividades dos parlamentares. 
      Ressaltou tamb&eacute;m a import&acirc;ncia da atua&ccedil;&atilde;o e parceria com o Conselho 
      Nacional de Secret&aacute;rios de Sa&uacute;de &ndash; CONASS. Dentre outras quest&otilde;es, afirmou 
      que a OPAS est&aacute; trabalhando junto com o Minist&eacute;rio da Sa&uacute;de no sentido de 
      utilizar novas estrat&eacute;gias para a moderniza&ccedil;&atilde;o e renova&ccedil;&atilde;o do Programa 
      Nacional de Imuniza&ccedil;&otilde;es, como abrir postos de sa&uacute;de para a vacina&ccedil;&atilde;o da 
      popula&ccedil;&atilde;o em hor&aacute;rios diferentes, em finais de semana, ou mesmo os agentes 
      de sa&uacute;de poderem ir nas resid&ecirc;ncias das pessoas levar vacina&ccedil;&atilde;o. Em 
      seguida, a Presidente em exerc&iacute;cio, Deputada Iza Arruda agradeceu pela 
      brilhante explana&ccedil;&atilde;o do Sr. JARBAS BARBOSA, Diretor da Organiza&ccedil;&atilde;o 
      Pan-Americana da Sa&uacute;de &ndash; OPAS e aproveitou para deixar registrado que no 
      munic&iacute;pio de Vit&oacute;ria de Santo Ant&atilde;o, Pernambuco, t&ecirc;m alguns importantes 
      programas de imuniza&ccedil;&atilde;o, como o Programa Feira Viva e os Programas da 
      Sa&uacute;de em Casa e o Programa da Sa&uacute;de At&eacute; Mais Tarde, programas que ajudam 
      muito a aumentar as imuniza&ccedil;&otilde;es. Na sequ&ecirc;ncia, anunciou a presen&ccedil;a do 
      Deputado Professor Alcides, e agradeceu pela presen&ccedil;a das ilustres 
      autoridades a seguir mencionadas: <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>senhor J&uacute;lio Pinheiro, prefeito do 
      munic&iacute;pio de Amargosa, Bahia; senhor Alexandre Donato e senhora Jaqueline 
      Bonfim, da Secretaria de Sa&uacute;de de Maca&uacute;bas, Bahia; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>senhor Aloisio Miguel Rebonato, 
      prefeito de Maca&uacute;bas, Bahia; senhor Fabio Baccheretti, presidente do 
      CONASS; senhor Jurandi Frutuoso Silva, Secret&aacute;rio-Executivo do CONASS, e 
      as autoridades da OPAS, Doutora Socorro Gross, senhor Alex, senhor Rodrigo 
      Lins Frutuoso e senhor Diogo Alves. Em seguida, a presidente em exerc&iacute;cio, 
      Deputada Iza Arruda concedeu a palavra ao Deputado Jorge Solla para fazer 
      suas considera&ccedil;&otilde;es e contribui&ccedil;&otilde;es para o enriquecimento das discuss&otilde;es 
      sobre a tem&aacute;tica explanada. E logo ap&oacute;s, <SPAN 
      style="mso-bidi-font-weight: bold">passou a palavra por at&eacute; 2 (dois) 
      minutos para o </SPAN>Sr. JARBAS BARBOSA, diretor da Organiza&ccedil;&atilde;o 
      Pan-Americana da Sa&uacute;de &ndash; OPAS fazer <SPAN 
      style="mso-bidi-font-weight: bold">as suas considera&ccedil;&otilde;es finais, 
      <B>ENCERRAMENTO: </B></SPAN>Nada mais havendo a tratar, a Presidente em 
      exerc&iacute;cio, Deputada Iza Arruda encerrou os trabalhos &agrave;s doze horas e vinte 
      minutos, antes convocando para o “F&oacute;rum Diabetes em foco: compreendendo e 
      gerenciando a doen&ccedil;a”, hoje, &agrave;s 15 horas, no plen&aacute;rio 7. E, para constar, 
      eu, Rubens Gomes Carneiro Filho, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Z&eacute; Vitor, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></o:p></SPAN></P></TD></TR></TABLE></P>
<P class=MsoNormal style="MARGIN: 0cm 0cm 0pt"><o:p><FONT 
face=Calibri>&nbsp;</FONT></o:p></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



