

>
 <HEAD>
  <TITLE>
Pauta - CINDRE - 10/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE INTEGRA&Ccedil;&Atilde;O NACIONAL E DESENVOLVIMENTO REGIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 4&ordf; REUNI&Atilde;O 

EXTRAORDIN&Aacute;RIA DE COMPARECIMENTO DE MINISTRO,<BR>REALIZADA EM 10 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P style="TEXT-ALIGN: justify"><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><FONT size=3>&Agrave;s dez horas e onze 
      minutos do dia dez de abril de dois mil e vinte e quatro, reuniu-se a 
      Comiss&atilde;o de Integra&ccedil;&atilde;o Nacional e Desenvolvimento Regional, no Anexo II, 
      Plen&aacute;rio 08 da C&acirc;mara dos Deputados, com a <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos senhores Deputados 
      Jos&eacute; Rocha - Presidente; Marangoni e &Aacute;tila Lins - Vice-Presidentes; Amanda 
      Gentil, Aureo Ribeiro, Carlos Veras, Daniela Reinehr, F&eacute;lix Mendon&ccedil;a 
      J&uacute;nior, Gilson Daniel, Leonardo Monteiro, Paulo Guedes, Pedro Campos e 
      Sonize Barbosa - Titulares; Capit&atilde;o Augusto, Carlos Henrique Gaguim, 
      Daniel Agrobom, Henderson Pinto, Marcon, Messias Donato, Padovani, Padre 
      Jo&atilde;o, Pedro Lucas Fernandes, Rodrigo de Castro e Saullo Vianna - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Cabo Gilberto Silva, Evair 
      Vieira de Melo, Gabriel Nunes, Herc&iacute;lio Coelho Diniz, Juninho do Pneu e 
      Raniery Paulino, como n&atilde;o membros. Deixaram de comparecer os Deputados 
      Eun&iacute;cio Oliveira, Jo&atilde;o Daniel, Jo&atilde;o Maia, Murillo Gouvea e Silas C&acirc;mara. 
      <B>ABERTURA: </B><SPAN style="mso-bidi-font-weight: bold">O 
      presidente</SPAN> Deputado Jos&eacute; Rocha declarou aberta a reuni&atilde;o de 
      comparecimento do ministro da Integra&ccedil;&atilde;o e do Desenvolvimento Regional 
      Waldez G&oacute;es para apresenta&ccedil;&atilde;o dos planos e projetos para o desenvolvimento 
      regional, em atendimento ao Requerimento n&ordm; 2/2024, de sua autoria. O 
      parlamentar convidou o ministro para compor a mesa e cientificou o 
      Plen&aacute;rio dos procedimentos pertinentes &agrave; condu&ccedil;&atilde;o dos trabalhos. Em 
      seguida convidou para tomar assento &agrave; mesa os senhores <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Danilo Cabral, Superintendente da 
      Superintend&ecirc;ncia de Desenvolvimento do Nordeste (Sudene); Paulo Roberto 
      Galv&atilde;o da Rocha, Superintendente da Superintend&ecirc;ncia de Desenvolvimento da 
      Amaz&ocirc;nia (Sudam); Marcelo Moreira Pinto, Diretor-Presidente da Companhia 
      de Desenvolvimento dos Vales do S&atilde;o Francisco e do Parna&iacute;ba (Codevasf) e a 
      senhora Rosiane Modesto de Oliveira, Superintendente da Superintend&ecirc;ncia 
      de Desenvolvimento do Centro-Oeste (Sudeco). Na sequ&ecirc;ncia, informou a 
      participa&ccedil;&atilde;o, por videoconfer&ecirc;ncia, do senhor Luiz Hernani, Diretor de 
      Infraestrutura do Departamento Nacional de Obras Contra as Secas (Dnocs). 
      O deputado Jos&eacute; Rocha ressaltou a import&acirc;ncia do tema e agradeceu a 
      presen&ccedil;a de todos. Dando in&iacute;cio &agrave; exposi&ccedil;&atilde;o a palavra foi concedida ao 
      ministro Waldez G&oacute;es. Ele iniciou a apresenta&ccedil;&atilde;o dos programas e projetos 
      sob a responsabilidade da pasta, compartilhando a fala com os secret&aacute;rios 
      do &oacute;rg&atilde;o Jo&atilde;o Mendes (secret&aacute;rio substituto), de Pol&iacute;ticas de 
      Desenvolvimento Regional; Giuseppe Serra Vieira, de Seguran&ccedil;a H&iacute;drica; 
      Eduardo Correa Tavares, de Fundos e Instrumentos Financeiros; e Wolney 
      Wolff, de Prote&ccedil;&atilde;o e Defesa Civil. Na sequ&ecirc;ncia, a palavra foi concedida, 
      respectivamente, &agrave; Superintendente da Sudeco; ao Superintendente da Sudam; 
      ao Superintendente da Sudene; ao Diretor-Presidente da Codevasf e, por 
      fim, ao Diretor de Infraestrutura do Dnocs. Debateram o tema os deputados 
      Pedro Campos, Padovani, Gilson Daniel, Paulo Guedes, &Aacute;tila Lins, Henderson 
      Pinto, Carlos Henrique Gaguim e Gabriel Nunes. Na sequ&ecirc;ncia, n&atilde;o havendo 
      mais parlamentares inscritos para o debate, o presidente concedeu a 
      palavra ao ministro Waldez G&oacute;es para as considera&ccedil;&otilde;es finais.<SPAN 
      style="mso-spacerun: yes">&nbsp;O superintendente da Sudam entregou 
      ao ministro e ao Presidente Deputado Jos&eacute; Rocha o Plano de Desenvolvimento Sustent&aacute;vel 
      do Arquip&eacute;lago do Maraj&oacute;.&nbsp;Os Deputados Paulo Guedes 
      e o Carlos Henrique Gaguim sugeriram a cria&ccedil;&atilde;o de&nbsp;Superintend&ecirc;ncias Regionais da 
      Sudene em outros estados.&nbsp; </SPAN>Alternaram-se na presid&ecirc;ncia os 
      deputados Jos&eacute; Rocha e &Aacute;tila Lins. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO: </B>Nada mais havendo a tratar o Presidente Deputado Jos&eacute; Rocha agradeceu 
      a presen&ccedil;a de todos e encerrou os trabalhos &agrave;s treze horas e cinquenta e 
      tr&ecirc;s minutos. E, para constar, eu, Elza Figueiredo, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Jos&eacute; 
      Rocha, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo 
      documental desta reuni&atilde;o.<o:p></O:P></FONT></SPAN></P>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><o:p><FONT 
      size=3></FONT></O:P></SPAN></P>
      <P 
align=justify>
                                                                                   
    </FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>










