

>
 <HEAD>
  <TITLE>
Pauta - CFT - 28/06/2022 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FINAN&Ccedil;AS E TRIBUTA&Ccedil;&Atilde;O
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL><BR>

ATA DA 12&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 28 DE JUNHO DE 2022. <BR>       <BR>      
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-language: PT-BR'>&Agrave;s 
      quatorze horas e trinta e cinco minutos do dia vinte e oito de junho de 
      dois mil e vinte e dois, reuniu-se a Comiss&atilde;o de Finan&ccedil;as e Tributa&ccedil;&atilde;o, no 
      Anexo II, Plen&aacute;rio 10 da C&acirc;mara dos Deputados. Registraram presen&ccedil;a os(as) 
      Senhores(as) Deputados(as) Marco Bertaiolli - Presidente; Eduardo Cury - 
      Vice-Presidente; Chiquinho Braz&atilde;o, Enio Verri, Lucas Follador, Luis 
      Miranda e Luiz Lima - Titulares; Denis Bezerra, Eli Corr&ecirc;a Filho, General 
      Peternelli, Guiga Peixoto e Kim Kataguiri - Suplentes. Compareceram tamb&eacute;m 
      os Deputados Carlos Henrique Gaguim, Marcelo Ramos, Sargento Alexandre e 
      Tiago Andrino, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Afonso Florence, Alexis Fonteyne, Cac&aacute; Le&atilde;o, Capit&atilde;o Alberto Neto, Eli 
      Borges, Emanuel Pinheiro Neto, F&aacute;bio Mitidieri, Felipe Rigoni, Fernando 
      Monteiro, Fl&aacute;vio Nogueira, Gilberto Abramo, Gilberto Nascimento, Giovani 
      Feltes, Joice Hasselmann, J&uacute;lio Cesar, M&aacute;rio Negromonte Jr., Marlon 
      Santos, Mauro Benevides Filho, Newton Cardoso Jr, Paes Landim, Pedro 
      Paulo, Reginaldo Lopes, Sanderson, Sebasti&atilde;o Oliveira, Vermelho e Walter 
      Alves. Justificaram a aus&ecirc;ncia os Deputados Capit&atilde;o Alberto Neto, Marlon 
      Santos e Mauro Benevides Filho. ABERTURA: O Deputado Felipe Rigoni, na 
      qualidade de Presidente da Audi&ecirc;ncia P&uacute;blica, declarou aberto os 
      trabalhos, informando que a presente reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica virtual 
      destinava-se a “Instruir o Projeto de Lei Complementar n&ordm; 17, de 2022”. A 
      presente reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica &eacute; resultado da aprova&ccedil;&atilde;o do 
      requerimento n&ordm; 14/2022, de autoria dos Deputados Felipe Rigoni e Pedro 
      Paulo. Em seguida, agradeceu a presen&ccedil;a de todos e comunicou os 
      procedimentos regimentais, informando que a reuni&atilde;o seria gravada para 
      posterior transcri&ccedil;&atilde;o. O Presidente anunciou os palestrantes que aceitaram 
      o convite para comparecer &agrave; Audi&ecirc;ncia P&uacute;blica, a saber:&nbsp; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN> Ariene D'arc Diniz e 
      Amaral, Especialista em Pol&iacute;ticas e Ind&uacute;stria da Confedera&ccedil;&atilde;o Nacional da 
      Ind&uacute;stria &ndash; CNI; Gilberto Alvarenga, Consultor Tribut&aacute;rio da Confedera&ccedil;&atilde;o 
      Nacional do Com&eacute;rcio de Bens, Servi&ccedil;os e Turismo &ndash; CNC; Isac Moreno Falc&atilde;o 
      Santos, Presidente do Sindicato Nacional dos Auditores Fiscais da Receita 
      Federal &ndash; Sindifisco; Adler Anaximandro De Cruz E Alves, Advogado-Geral da 
      Uni&atilde;o Substituto da Advocacia-Geral da Uni&atilde;o &ndash; AGU; Tiago Conde Teixeira, 
      Procurador Adjunto da Procuradoria Especial de Direito Tribut&aacute;rio do 
      Conselho Federal da Ordem dos Advogados do Brasil &ndash; OAB; Marcos S&eacute;rgio 
      Ferreira, Presidente da Federa&ccedil;&atilde;o Brasileira dos Fiscos Estaduais &ndash; 
      Febrafisco; Ant&ocirc;nio Geraldo De Oliveira Seixas, Presidente do Sindicato 
      Nacional dos Analistas Tribut&aacute;rios da Receita Federal &ndash; 
      Sindireceita;&nbsp;</SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-language: PT-BR; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>Francelino 
      da Chagas Valen&ccedil;a Junior, Diretor da Federa&ccedil;&atilde;o Nacional do Fisco Estadual 
      e Distrital &ndash; Fenafisco; MAURO SILVA, Presidente da Associa&ccedil;&atilde;o Nacional 
      dos Auditores Fiscais da Receita Federal do Brasil &ndash; Unafisco; Fernando 
      Mombelli, Subsecret&aacute;rio de Tributa&ccedil;&atilde;o e Contencioso da Secretaria Especial 
      da Receita Federal do Brasil; C&aacute;ssio Vieira Pereira dos Santos, Presidente 
      da Associa&ccedil;&atilde;o Nacional dos Auditores-Fiscais de Tributos dos Munic&iacute;pios e 
      Distrito Federal &ndash; Anafisco; Carlos Ant&ocirc;nio de Albuquerque Cardoso Filho, 
      Diretor Jur&iacute;dico da Federa&ccedil;&atilde;o Nacional dos Auditores e Fiscais de Tributos 
      Municipais &ndash; Fenafim; Alberto Macedo, Representante da C&acirc;mara T&eacute;cnica 
      Permanente da Associa&ccedil;&atilde;o Brasileira das Secretarias de Finan&ccedil;as das 
      Capitais &ndash; Abrasf; Zabetta Macarini Carmignani Gorissen, Diretora 
      Executiva do Grupo de Estudos Tribut&aacute;rios Aplicados &ndash; Getap; Ricardo Luiz 
      Oliveira De Souza, Representante do Comit&ecirc; Nacional dos Secret&aacute;rios de 
      Fazenda, Finan&ccedil;as, Receita e Tributa&ccedil;&atilde;o dos Estados e do Distrito Federal 
      &ndash; Comsefaz; e Tathiane Piscitelli, Professora da Funda&ccedil;&atilde;o Get&uacute;lio Vargas &ndash; 
      FGV. A seguir o Presidente e o Deputado Pedro Paulo, um dos autores do 
      requerimento, fizeram considera&ccedil;&otilde;es iniciais acerca do tema a ser debatido 
      e passou a palavra, sucessivamente, aos expositores. Terminadas as 
      explana&ccedil;&otilde;es, o Presidente concedeu a palavra ao Deputado Pedro Paulo, e em 
      seguida, aos expositores para respostas e considera&ccedil;&otilde;es finais. 
      ENCERRAMENTO: Nada mais havendo a tratar, o Presidente convocou Reuni&atilde;o 
      para o dia 29 de julho, &agrave;s 9 horas, destinada &agrave; Elei&ccedil;&atilde;o para o Terceiro 
      Vice-Presidente, e encerrou os trabalhos &agrave;s dezessete horas e vinte e um 
      minutos. E, para constar, eu, Nivaldo Ad&atilde;o Ferreira J&uacute;nior, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Marco Bertaiolli, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o</SPAN>
                                                                                  .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






