

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 05/12/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE SEGURAN&Ccedil;A P&Uacute;BLICA E COMBATE AO CRIME ORGANIZADO<BR>REALIZADA EM 5 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
 
      
&Agrave;s 
      quatorze horas e vinte e cinco minutos do dia cinco de dezembro de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e 
      Controle, no Anexo II, Plen&aacute;rio 11 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as) Bia Kicis - Presidente; Andr&eacute; Fernandes 
      - Vice-Presidente; Alberto Mour&atilde;o, Dr. Daniel Soranz, Eduardo Bolsonaro, 
      Josenildo, Kim Kataguiri, Luciano Ducci, Nely Aquino, Nikolas Ferreira 
      e&nbsp;Tadeu Veneri - Titulares; Adriana Ventura, Evair Vieira de Melo, Felipe 
      Francischini, Guilherme Boulos, Jorge Solla, Junio Amaral e&nbsp;M&aacute;rcio Honaiser - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Alexandre Lindenmeyer, Chico Alencar, Coronel 
      Assis, Coronel Meira, Daniela Reinehr, Delegada Ione, Delegada 
      Katarina, Delegado Caveira, Delegado Paulo Bilynskyj, Gilvan da Federal, 
      Helio Lopes, Leonardo Monteiro, Luiz Lima, Marcos Pollon, Mariana 
      Carvalho, Messias Donato, Pastor Henrique Vieira, Pedro Aihara, Prof. Paulo 
      Fernando, Roberto Duarte, Rodolfo Nogueira, Rog&eacute;rio Correia, Sanderson, Sargento 
      Fahur, Sargento Gon&ccedil;alves e Sargento Portugal, Welter e Zucco 
      como n&atilde;o-membros. Deixaram de comparecer os Deputados Alexandre Leite, 
      Claudio Cajado, Daniel Trzeciak, Gustinho Ribeiro, Luis Tib&eacute;, Orlando 
      Silva, Padre Jo&atilde;o e Wilson Santiago. <STRONG>ABERTURA:</STRONG> Havendo 
      n&uacute;mero regimental, a senhora Presidente, Deputada Bia Kicis, declarou 
      aberta a Reuni&atilde;o Conjunta da Comiss&atilde;o&nbsp; de Fiscaliza&ccedil;&atilde;o Financeira e 
      Controle e da Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime Organizado 
      com a presen&ccedil;a do&nbsp; Excelent&iacute;ssimo Ministro de Estado dos Direitos 
      Humanos e Cidadania, Senhor Silvio Almeida, convidando-o para compor a 
      mesa, e anunciou a <STRONG>ORDEM DO DIA:</STRONG> Requerimentos oriundos 
      da Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle: Requerimentos n&ordm; 496 e 
      543, de 2023, de autoria do Deputado Kim Kataguiri; Requerimento n&ordm; 497, 
      de 2023, de autoria do Deputado Eduardo Bolsonaro; Requerimento n&ordm; 506, de 
      2023, de autoria do Deputado Carlos Jordy; Requerimentos n&ordm; 511 e 546, de 
      2023, de autoria do Deputado Junio Amaral; Requerimento n&ordm; 516, de 2023, 
      de autoria da Deputada Adriana Ventura; Requerimento n&ordm; 545, de 2023, de 
      autoria do Deputado Nikolas Ferreira; Requerimentos n&ordm; 547 e 548, de 2023, 
      de autoria do Deputado Evair Vieira de Melo; Da Comiss&atilde;o de Seguran&ccedil;a 
      P&uacute;blica e Combate ao Crime Organizado: Requerimento n&ordm; 447/2023, de 
      autoria do Deputado Marcos Pollon; Requerimento n&ordm; 448/2023, de autoria do 
      Deputado Junio Amaral; Requerimento n&ordm; 449/2023, de autoria do Deputado 
      Helio Lopes; e Requerimento n&ordm; 450/2023, de autoria do Deputado Delegado 
      Paulo Bilynskyj. Inicialmente, a Presidente fez algumas considera&ccedil;&otilde;es e 
      esclarecimentos sobre o&nbsp; procedimento da reuni&atilde;o, informando que o 
      Ministro teria vinte minutos para fala inicial, sem apartes. Ap&oacute;s, seria 
      concedida a palavra aos autores de requerimento por cinco minutos. A cada 
      bloco de tr&ecirc;s autores, o Ministro ter&aacute; cinco minutos para a resposta, 
      sendo permitida r&eacute;plica e tr&eacute;plica por at&eacute; um minuto. Esgotada a lista de 
      autores, ser&aacute; concedida a palavra aos parlamentares inscritos pelo 
      aplicativo Infoleg, por tr&ecirc;s minutos. A cada bloco de cinco deputados e 
      mais um l&iacute;der partid&aacute;rio, o Ministro teria cinco minutos para resposta. 
      Seriam, tamb&eacute;m, permitidas r&eacute;plica e tr&eacute;plica por at&eacute; um minuto. Os 
      l&iacute;deres poderiam acumular o tempo de fala destinada &agrave; comunica&ccedil;&atilde;o de 
      lideran&ccedil;a com o tempo de fala de tr&ecirc;s minutos aos oradores inscritos e, 
      para tanto, deveriam aguardar a ordem de chamada da lista do Infoleg. A 
      inscri&ccedil;&atilde;o para o debate encontrava-se aberta e n&atilde;o seria encerrada, 
      automaticamente, ap&oacute;s o t&eacute;rmino da fala inicial do Ministro, tendo em 
      vista a ocorr&ecirc;ncia conjunta de sess&atilde;o na Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e, 
      por isso, os deputados desta Comiss&atilde;o teriam uma toler&ecirc;ncia para se 
      inscreverem. Os parlamentares membros das Comiss&otilde;es teriam prefer&ecirc;ncia no 
      uso da palavra. Os parlamentares n&atilde;o-membros, desde que inscritos pelo 
      aplicativo Infoleg, usariam da palavra ap&oacute;s esgotada a lista de membros 
      inscritos, por dois minutos, obedecida a regra de bloco. As inscri&ccedil;&otilde;es 
      para as comunica&ccedil;&otilde;es de lideran&ccedil;a, tanto para l&iacute;deres quanto para 
      vice-l&iacute;deres, e eventuais divis&otilde;es de tempo com vice-l&iacute;deres dever&atilde;o ser 
      encaminhadas pelo e-mail “sdr da lideran&ccedil;a” para o e-mail sdr da comiss&atilde;o 
      (<A href="mailto:sdr.cffc@camara.leg.br">sdr.cffc@camara.leg.br</A>). Ato 
      cont&iacute;nuo, a Presidente concedeu o uso da palavra ao Ministro. Finalizada 
      sua fala, fez uso da palavra a deputada Adriana Ventura, autora de 
      requerimento. Em seguida, a Presidente passou a palavra ao Ministro, em 
      raz&atilde;o da necessidade de sa&iacute;da da Deputada Adriana Ventura. Na sequ&ecirc;ncia, 
      foi dada a palavra aos deputados Kim Kataguiri, Eduardo Bolsonaro, 
      Nikolas&nbsp; Ferreira, Marcos Pollon, autores de requerimento. 
      Seguidamente, solicitaram quest&atilde;o&nbsp; de ordem os Deputados Paulo 
      Bilynskyj e Rog&eacute;rio Correia, arts. 170, VI, e 70, do RICD, 
      respectivamente. A quest&atilde;o de ordem solicitada pelo Deputado Rog&eacute;rio 
      Correia foi indeferida, tendo em vista a impertin&ecirc;ncia do artigo com sua 
      solicita&ccedil;&atilde;o. Ap&oacute;s, a Presidente passou a palavra aos Deputados Evair 
      Vieira de Melo, H&eacute;lio Lopes e Paulo Bilynskyj, autores de requerimento. 
      Neste momento, a Presidente passou a Presid&ecirc;ncia ao Deputado Sanderson, 
      Presidente da Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime Organizado, 
      o qual concedeu a palavra ao Deputado Pastor Henrique Vieira e, em 
      seguida, aos Deputados Pedro Aihara, Sargento Fahur, Mariana Carvalho, 
      Professor Paulo Fernando, Zucco, Tadeu Veneri, Chico Alencar, Welter, e 
      Luiz Lima. Ap&oacute;s, o Presidente encerrou as inscri&ccedil;&otilde;es e devolveu a 
      Presid&ecirc;ncia da Sess&atilde;o &agrave; Deputada Bia Kicis, que concedeu a palavra aos 
      Deputados Jorge Solla, Rog&eacute;rio Correia, Messias Donato e Gilvan da 
      Federal. Em decorr&ecirc;ncias das discuss&otilde;es acaloradas e tumulto na sess&atilde;o, a 
      Presidente desligou os microfones e encerrou a sess&atilde;o. 
      <STRONG>ENCERRAMENTO:</STRONG>
              Nada mais havendo a tratar, o Presidente encerrou os trabalhos &agrave;s dezoito horas e vinte e  seis minutos. E, para constar, eu, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






