

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 28/06/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 11&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 28 DE JUNHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      quatorze horas e trinta e quatro minutos do dia vinte e oito de junho de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da 
      Pessoa Idosa, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as): Aliel Machado - Presidente; 
      Fl&aacute;vio Nogueira, Miguel Lombardi, Prof. Paulo Fernando e Z&eacute; Haroldo 
      Cathedral - Titulares; Delegado Ramagem, Fl&aacute;via Morais e Reginete Bispo - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Alberto Mour&atilde;o, Erika Kokay, 
      Herc&iacute;lio Coelho Diniz e Rodolfo Nogueira, como n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Bebeto, Castro Neto, David Soares, Dayany 
      Bittencourt, Eriberto Medeiros, Geraldo Resende, Luiz Antonio Corr&ecirc;a, 
      Marcos Tavares, Pastor Gil, Paulo Freire Costa, Rog&eacute;ria Santos e Sargento 
      Portugal. <B style="mso-bidi-font-weight: normal">ABERTURA:</B> o Deputado 
      Aliel Machado declarou aberta a Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica para debater 
      a “ratifica&ccedil;&atilde;o da Conven&ccedil;&atilde;o Interamericana sobre a Prote&ccedil;&atilde;o de Direitos 
      Humanos de Idoso”, em atendimento ao requerimento n&ordm; 13/23 &ndash; CIDOSO, de 
      autoria do Deputado Aliel Machado. Ap&oacute;s considera&ccedil;&otilde;es acerca do tema, o 
      Deputado apresentou as regras do debate interativo, e concedeu a palavra 
      aos expositores na seguinte ordem: <B 
      style="mso-bidi-font-weight: normal">Adriana Rodrigues Martins</B>, 
      Diplomata e Assessora do Departamento de Direitos Humanos e Temas Sociais 
      do Minist&eacute;rio de Rela&ccedil;&otilde;es Sociais; <B 
      style="mso-bidi-font-weight: normal">Pedro Cisalpino Pinheiro,</B> 
      Analista de Programa em Popula&ccedil;&atilde;o e Desenvolvimento e Coopera&ccedil;&atilde;o Sul-Sul 
      do Fundo de Popula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas - UNFPA Brasil; <B 
      style="mso-bidi-font-weight: normal">Bibiana Graeff Chagas Pinto 
      Fabre,</B> Professora da Escola de Artes C&ecirc;nicas e Humanidades da 
      Universidade de S&atilde;o Paulo; <B 
      style="mso-bidi-font-weight: normal">Alexandre Da Silva,</B> Secret&aacute;rio 
      Nacional dos Direitos da Pessoa Idosa/MDHC. &Agrave;s quinze horas e dezoito 
      minutos, assumiu a Presid&ecirc;ncia da Reuni&atilde;o o Deputado Paulo Fernando. Em 
      seguida, passou a palavra aos demais convidados: <B 
      style="mso-bidi-font-weight: normal">Carlos Henrique Fialho Mussi,</B> 
      Diretor do Escrit&aacute;rio da Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina e o 
      Caribe - Cepal; e <B style="mso-bidi-font-weight: normal">Caroline Maciel 
      da Costa,</B> Procuradora Regional da Rep&uacute;blica e Coordenadora do GT 
      "Mulher, Crian&ccedil;a, Adolescente e Idoso: Prote&ccedil;&atilde;o de Direitos" da 
      Procuradoria Federal dos Direitos do Cidad&atilde;o (PFDC) - MPF. Findas as 
      explana&ccedil;&otilde;es, o Deputado Paulo Fernando repassou a palavra aos expositores 
      para as considera&ccedil;&otilde;es finais. <B>ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Deputado Paulo Fernando encerrou os trabalhos &agrave;s quinze horas e 
      cinquenta e tr&ecirc;s minutos.<SPAN style="COLOR: red"> </SPAN>Antes por&eacute;m, 
      convocou Audi&ecirc;ncia P&uacute;blica, para o dia 5 de julho do corrente ano, &agrave;s 
      14h30, neste mesmo Plen&aacute;rio, com o tema “Educa&ccedil;&atilde;o da Popula&ccedil;&atilde;o Idosa”, 
      atendendo ao Requerimento n&ordm; 15/2023, de Autoria Deputada Reginete Bispo. 
      E, para constar, eu, Rafaela Sousa Feitoza, Secret&aacute;ria-Executiva, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Aliel Machado, e publicada no <I 
      style="mso-bidi-font-style: normal">Di&aacute;rio da C&acirc;mara dos 
      Deputados</I>.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN>
   </P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


