

>
 <HEAD>
  <TITLE>
Pauta - CCTI - 09/08/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 14&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 9 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e um minuto do dia nove de agosto de dois mil e vinte e tr&ecirc;s, 
      reuniu-se a Comiss&atilde;o de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, no Anexo II, 
      Plen&aacute;rio 13 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Luisa Canziani - Presidente; Daiana Santos, Reimont e Vitor 
      Lippi - Vice-Presidentes; Cleber Verde, Jo&atilde;o Maia e Raimundo Santos - 
      Titulares; Ana Pimentel, Bebeto, Cabo Gilberto Silva, Caio Vianna, Carlos 
      Henrique Gaguim, Coronel Chris&oacute;stomo, Daniel Agrobom, Daniel Almeida, 
      Eduardo Velloso, Fred Linhares, H&eacute;lio Leite, Iza Arruda, Jadyel Alencar, 
      Jefferson Campos, Lucas Ramos, Marco Brasil, Mersinho Lucena, Pedro Lucas 
      Fernandes, Rodrigo Estacho, Silas C&acirc;mara, Soraya Santos e Vinicius 
      Carvalho - Suplentes. Compareceram tamb&eacute;m os Deputados Ant&ocirc;nia L&uacute;cia, 
      Franciane Bayer, Herc&iacute;lio Coelho Diniz, Roberto Monteiro e T&uacute;lio Gad&ecirc;lha, 
      como n&atilde;o-membros. Deixaram de comparecer os Deputados Daniel Freitas, 
      Gilvan Maximo, Stefano Aguiar e Washington Quaqu&aacute;. <B 
      style="mso-bidi-font-weight: normal">ABERTURA: </B>O Presidente em 
      exerc&iacute;cio, deputado Raimundo Santos, declarou iniciados os trabalhos da 
      Audi&ecirc;ncia P&uacute;blica (semipresencial) destinada a debater "OS IMPACTOS E 
      PERSPECTIVAS DE REVIS&Atilde;O DO NOVO MARCO LEGAL DA INOVA&Ccedil;&Atilde;O", convocada em 
      virtude da aprova&ccedil;&atilde;o do Requerimento n&ordm; 20/2023, de autoria da Deputada 
      Luisa Canziani. Em seguida, saudou os palestrantes e explicou que, em 
      raz&atilde;o do n&uacute;mero de convidados, os trabalhos seriam divididos em duas 
      mesas. Na oportunidade, informou ainda que seria concedida a palavra aos 
      expositores por at&eacute; dez minutos, n&atilde;o sendo permitidos apartes e, em 
      seguida, os deputados que desejassem, poderiam pronunciar-se, respeitada a 
      ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s minutos cada, tempo semelhante 
      ao que o expositor teria para responder &agrave;s indaga&ccedil;&otilde;es; e, por fim, os 
      convidados poderiam apresentar suas considera&ccedil;&otilde;es finais em at&eacute; 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>tr&ecirc;s<SPAN 
      style="COLOR: black"> minutos. </SPAN>O Presidente convidou os expositores 
      para comporem a primeira mesa e destacou que <SPAN style="COLOR: black">a 
      reuni&atilde;o estava sendo transmitida ao vivo pela internet e poderia ser 
      acessada pela p&aacute;gina da Comiss&atilde;o, no portal da C&acirc;mara, ou pelo Youtube, no 
      canal oficial da Casa. Comunicou ainda que, ap&oacute;s a audi&ecirc;ncia, todas as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina da Comiss&atilde;o. Ato cont&iacute;nuo, o Presidente passou a palavra aos 
      seguintes palestrantes: BRUNO MONTEIRO PORTELA, Procurador Federal da 
      Advocacia-Geral da Uni&atilde;o (AGU); e LEOPOLDO GOMES MURARO, Consultor 
      Jur&iacute;dico do Minist&eacute;rio da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o (MCTI). &Agrave;s dez 
      horas e trinta e cinco minutos assumiu a presid&ecirc;ncia dos trabalhos a 
      deputada Luisa Canziani, que cumprimentou todos os presentes e passou a 
      palavra aos demais palestrantes da mesa: FRANCISCO SABOYA, 
      Diretor-Presidente da Empresa Brasileira de Pesquisa e Inova&ccedil;&atilde;o Industrial 
      (EMBRAPII); e RICARDO GALV&Atilde;O, Presidente do Conselho Nacional de 
      Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq). Ap&oacute;s as exposi&ccedil;&otilde;es, a 
      Presidente agradeceu a participa&ccedil;&atilde;o de todos os convidados na primeira 
      etapa dos trabalhos e, desfeita a primeira mesa, a Presidente convidou os 
      demais palestrantes para comporem a segunda mesa. As exposi&ccedil;&otilde;es foram 
      realizadas na seguinte ordem: ODIR DELLAGOSTIN, Presidente do Conselho 
      Nacional das Funda&ccedil;&otilde;es Estaduais de Amparo &agrave; Pesquisa (CONFAP); GIANNA 
      SAGAZIO, Diretora de Inova&ccedil;&atilde;o da Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria (CNI); 
      DANIEL TRENTO DO NASCIMENTO, Assessor da Diretoria Executiva de Neg&oacute;cios 
      da Empresa Brasileira de Pesquisa Agropecu&aacute;ria (EMBRAPA); PAULO ROG&Eacute;RIO 
      FOINA, Presidente da Associa&ccedil;&atilde;o Brasileira das Institui&ccedil;&otilde;es de Pesquisa 
      Tecnol&oacute;gica e Inova&ccedil;&atilde;o (ABIPTI); e FRANCILENE PROC&Oacute;PIO GARCIA, Diretora da 
      Sociedade Brasileira para o Progresso da Ci&ecirc;ncia (SBPC), que participou da 
      audi&ecirc;ncia de forma remota, pela plataforma virtual Zoom. Ap&oacute;s as 
      apresenta&ccedil;&otilde;es, a Presidente teceu considera&ccedil;&otilde;es sobre o tema. Em 
      continuidade, usaram da palavra os deputados Vitor Lippi e Raimundo 
      Santos. Antes de encerrar a reuni&atilde;o, a Presidente consultou o Plen&aacute;rio 
      sobre a possibilidade de aproveitamento do painel de presen&ccedil;a para a 
      reuni&atilde;o deliberativa extraordin&aacute;ria que se iniciaria em instantes, o que 
      foi consentido. <B style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: 
      Nada mais havendo a tratar, a Presidente agradeceu a presen&ccedil;a de todos e 
      lembrou que, em instantes, se iniciaria Reuni&atilde;o Deliberativa 
      Extraordin&aacute;ria para delibera&ccedil;&atilde;o dos itens da pauta. Encerrou a Reuni&atilde;o &agrave;s 
      doze horas e oito minutos. E, para constar, eu</SPAN></SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Lin 
      Israel Costa dos Santos, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pela Presidente, Deputada Luisa Canziani, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o</SPAN>
                                  	                                               .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




