

>
 <HEAD>
  <TITLE>
Pauta - CE - 09/11/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 50&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 9 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P style="TEXT-ALIGN: justify"><FONT face="Times New Roman"><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US">&Agrave;s 
      nove horas e trinta e sete minutos do dia nove de novembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 
      da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Socorro Neri - Vice-Presidente; Carlos Henrique Gaguim, Daniel Barbosa, 
      Glauber Braga, Professora Goreth e Ricardo Ayres - Titulares; &Aacute;tila Lira, 
      Duda Salabert, Pr. Marco Feliciano e Prof. Paulo Fernando - Suplentes. 
      Compareceu tamb&eacute;m o Deputado Amom Mandel, como n&atilde;o-membro. Deixaram de 
      comparecer os Deputados Alice Portugal, Cabo Gilberto Silva, Capit&atilde;o 
      Alden, Chico Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, Dandara, Delegada 
      Adriana Accorsi, Delegado Paulo Bilynskyj, Diego Garcia, Fernando Mineiro, 
      Franciane Bayer, Gilberto Nascimento, Gustavo Gayer, Idilvan Alencar, 
      Ismael, Luiz Lima, Maria Rosas, Moses Rodrigues, Olival Marques, Pastor 
      Gil, Pedro Campos, Pedro Lucas Fernandes, Pedro Uczai, Prof. Reginaldo 
      Veras, Professor Alcides, Professora Luciene Cavalcante, Rafael Brito, 
      Sargento Gon&ccedil;alves, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e 
      Zeca Dirceu. <B style="mso-bidi-font-weight: normal">ABERTURA:</B> 
      </SPAN><SPAN style="FONT-SIZE: 13.5pt">Havendo n&uacute;mero regimental, a 
      deputada Professora Goreth declarou abertos os trabalhos da Reuni&atilde;o 
      Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica Semipresencial, atendendo ao 
      Requerimento n&ordm; 173/2023, de autoria da deputada Socorro Neri, aprovado em 
      23/8/2023, subscrito pelas deputadas Franciane Bayer e Maria Rosas, para 
      “debater a forma&ccedil;&atilde;o de professores da educa&ccedil;&atilde;o b&aacute;sica no contexto do 
      Programa Nacional de Forma&ccedil;&atilde;o de Professores da Educa&ccedil;&atilde;o B&aacute;sica (Parfor) 
      ”. A Presidente convidou para compor a mesa de debates os seguintes 
      expositores: Marcia Serra Ferreira, Diretora de Educa&ccedil;&atilde;o B&aacute;sica da 
      Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior (Capes); 
      Suzane da Rocha Vieira Gon&ccedil;alves, Presidente da Associa&ccedil;&atilde;o Nacional pela 
      Forma&ccedil;&atilde;o dos Profissionais de Educa&ccedil;&atilde;o (Anfope); Mark Clark Assen de 
      Carvalho, Presidente do F&oacute;rum Nacional de Coordenadores Institucionais do 
      Plano Nacional de Forma&ccedil;&atilde;o de Professores da Educa&ccedil;&atilde;o B&aacute;sica &ndash; Forparfor; 
      Romilson Martins Siqueira, Diretor-Executivo da Associa&ccedil;&atilde;o Nacional de 
      Pol&iacute;tica e Administra&ccedil;&atilde;o da Educa&ccedil;&atilde;o (Anpae) e Mariana Breim, Diretora de 
      Pol&iacute;ticas Educacionais do Instituto Pen&iacute;nsula. Formada a Mesa, a 
      Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema e justificou a 
      aus&ecirc;ncia da autora do requerimento, deputada Socorro Neri. A presidente 
      concedeu a palavra &agrave; senhora Marcia Serra Ferreira para sua exposi&ccedil;&atilde;o. 
      Finda essa fala, a deputada Professora Goreth passou a presid&ecirc;ncia para a 
      deputada Socorro Neri que conduziu os trabalhos at&eacute; o final da audi&ecirc;ncia. 
      Usou da palavra, ainda, o deputado Daniel Barbosa. Findas as exposi&ccedil;&otilde;es, o 
      Presidente levantou algumas quest&otilde;es e devolveu a palavra aos palestrantes 
      para respostas e considera&ccedil;&otilde;es finais. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US">ENCERRAMENTO:</SPAN></B><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US"> Nada mais havendo a tratar, a Presidente e encerrou 
      os trabalhos &agrave;s doze horas e oito minutos. E, para constar, eu, Lucas 
      Cordova, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado Moses Rodrigues, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o.<o:p></O:P></SPAN></FONT></P>
                                                                              
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




