

>
 <HEAD>
  <TITLE>
Pauta - CINDRE - 07/05/2024 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE INTEGRA&Ccedil;&Atilde;O NACIONAL E DESENVOLVIMENTO REGIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 7&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>DE AUDI&Ecirc;NCIA P&Uacute;BLICA,<BR>REALIZADA EM 7 DE MAIO DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><FONT size=3>&Agrave;s quatorze horas e 
      vinte e cinco minutos do dia sete de maio de dois mil e vinte e quatro, 
      reuniu-se a Comiss&atilde;o de Integra&ccedil;&atilde;o Nacional e Desenvolvimento Regional, no 
      Anexo II, plen&aacute;rio 15 da C&acirc;mara dos Deputados, com a <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos Senhores Deputados 
      Jos&eacute; Rocha - Presidente; &Aacute;tila Lins - Vice-Presidente; Daniela Reinehr - 
      Titular; Carlos Henrique Gaguim e Daniel Agrobom - Suplentes. Deixaram de 
      comparecer os Deputados Aureo Ribeiro, Carlos Veras, Eun&iacute;cio Oliveira, 
      F&eacute;lix Mendon&ccedil;a J&uacute;nior, Gilson Daniel, Jo&atilde;o Daniel, Jo&atilde;o Maia, Junior 
      Louren&ccedil;o, Leonardo Monteiro, Marangoni, Murillo Gouvea, Paulo Guedes, 
      Pedro Campos, Silas C&acirc;mara e Sonize Barbosa. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>  : O 
      presidente, Deputado Jos&eacute; Rocha, declarou aberta a reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, para 
      debater a necessidade de obras em &aacute;rea de risco no munic&iacute;pio de 
      Palho&ccedil;a, Santa Catarina, em atendimento ao Requerimento n&ordm; 20/2024, de autoria 
      da Deputada Daniela Reinehr. Em seguida, o presidente passou a condu&ccedil;&atilde;o 
      dos trabalhos &agrave; autora do requerimento. No exerc&iacute;cio da presid&ecirc;ncia, a 
      Deputada Daniela Reinehr cumprimentou os presentes, cientificou o 
      Plen&aacute;rio dos procedimentos pertinentes &agrave; condu&ccedil;&atilde;o dos trabalhos e procedeu 
      &agrave; composi&ccedil;&atilde;o da Mesa de trabalho, convidando os senhores Rafael 
      Vitale Rodrigues, Diretor-Geral da Ag&ecirc;ncia Nacional de Transportes Terrestres 
      (ANTT) e Dagnor Schneider, Presidente da Federa&ccedil;&atilde;o das Empresas de 
      Transporte de Carga e Log&iacute;stica de Santa Catarina (Fetrancesc). Na sequ&ecirc;ncia, 
      informou a participa&ccedil;&atilde;o, por videoconfer&ecirc;ncia, dos senhores Eg&iacute;dio 
      Ant&ocirc;nio Martorano, Presidente da C&acirc;mara de Transporte e Log&iacute;stica, representando 
      a Federa&ccedil;&atilde;o das Ind&uacute;strias de Santa Catarina (FIESC); Daniel Gezaird, 
      Chefe de Gabinete, representando o Secret&aacute;rio de Prote&ccedil;&atilde;o e Defesa Civil 
      de Santa Catarina e; Renato Macedo, Diretor Executivo da Fetrancesc. 
      A presidente em exerc&iacute;cio comunicou a aus&ecirc;ncia do Departamento 
      Nacional de Infraestrutura de Transportes (DNIT) e registrou que a 
      Secretaria da Infraestrutura e Mobilidade de Santa Catarina estaria 
      representada pela Defesa Civil de Santa Catarina. A Deputada Daniela Reinehr 
      ressaltou a import&acirc;ncia da discuss&atilde;o na busca de solu&ccedil;&otilde;es para a regi&atilde;o do 
      Morro dos Cavalos, em Palho&ccedil;a, Santa Catarina. Iniciadas as exposi&ccedil;&otilde;es, a 
      palavra foi concedida, respectivamente, aos senhores Eg&iacute;dio Ant&ocirc;nio 
      Martorano, Rafael Vitale Rodrigues, Dagnor Schneider, Daniel Gezaird e &agrave; 
      senhora Ana Carolina Colombo, Diretora de Gest&atilde;o e Risco da Secretaria de 
      Prote&ccedil;&atilde;o e Defesa Civil de Santa Catarina. Em seguida, a palavra foi 
      concedida ao Deputado Estadual de Santa Catarina, Carlos Humberto. 
      Encerradas as exposi&ccedil;&otilde;es, a Deputada Daniela Reinehr concedeu a palavra 
      aos convidados para as considera&ccedil;&otilde;es finais. Ato cont&iacute;nuo, a parlamentar 
      ratificou sua fala inicial de que com a colabora&ccedil;&atilde;o dos setores envolvidos 
      buscaria solu&ccedil;&otilde;es definitivas para a regi&atilde;o. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: A presidente em 
      exerc&iacute;cio agradeceu a presen&ccedil;a de todos e nada mais havendo 
      a tratar,&nbsp;encerrou os trabalhos &agrave;s quinze horas e cinquenta minutos, convocando 
      reuni&atilde;o deliberativa para o dia 8 de maio, &agrave;s dez horas, neste plen&aacute;rio. 
      E, para constar, eu, Elza Figueiredo, lavrei a presente Ata, que, por ter 
      sido aprovada, ser&aacute; assinada pelo presidente, Deputado Jos&eacute; Rocha, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</FONT><o:p></o:p></SPAN></P>
                                                                                 
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






