

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 11/04/2024 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto" 
align=center><B><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>COMISS&Atilde;O 
DE SA&Uacute;DE <BR></SPAN></B><B><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>57&ordf; 
Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria <BR><BR 
style="mso-special-character: line-break"><BR 
style="mso-special-character: line-break"></SPAN></B><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto" 
align=center><B><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>ATA 
DA 5&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE ABRIL DE 
2024. <o:p></O:P></SPAN></B></P>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto" 
align=center><B><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'></SPAN></B>&nbsp;</P>
<DIV align=center>
<TABLE class=MsoNormalTable 
style="WIDTH: 472.5pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
cellPadding=0 border=0>
  
  <TR style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
    <TD 
    style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent">
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'></SPAN>&nbsp;</P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'></SPAN>&nbsp;</P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      nove horas e dez minutos do dia onze de abril de dois mil e vinte e 
      quatro, reuniu-se a Comiss&atilde;o de Sa&uacute;de, no Anexo II, Plen&aacute;rio 07 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Dr. 
      Zacharias Calil e Rafael Simoes - Titulares. Deixaram de comparecer os 
      Deputados Adriana Ventura, Alberto Mour&atilde;o, Amom Mandel, Ana Paula Lima, 
      Ana Pimentel, Antonio Andrade, Bebeto, Bruno Farias, C&eacute;lio Silveira, 
      Clodoaldo Magalh&atilde;es, Dani Cunha, Dimas Gadelha, Dorinaldo Malafaia, Dr 
      Fabio Rueda, Dr. Allan Garc&ecirc;s, Dr. Benjamim, Dr. Fernando M&aacute;ximo, Dr. 
      Francisco, Dr. Luiz Ovando, Ely Santos, Fl&aacute;via Morais, Geraldo Resende, 
      Icaro de Valmir, Ismael Alexandrino, Iza Arruda, Jandira Feghali, Jorge 
      Solla, Jos&eacute; Nelto, J&uacute;nior Mano, Luciano Vieira, Luiz Lima, Marx Beltr&atilde;o, 
      Meire Serafim, Misael Varella, Osmar Terra, Padre Jo&atilde;o, Paulo Folletto, 
      Pedro Westphalen, Pinheirinho, Ricardo Maia, Roberto Monteiro Pai, 
      Rosangela Moro, Ruy Carneiro, Silvia Cristina, Thiago de Joaldo, Weliton 
      Prado e Z&eacute; Vitor. Justificaram a aus&ecirc;ncia os Deputados, Ana Paula Lima, 
      C&eacute;lio Silveira, Clodoaldo Magalh&atilde;es, Dorinaldo Malafaia, Dr. Francisco, 
      Ismael Alexandrino, Paulo Folletto, Roberto Monteiro Pai e Rosangela Moro. 
      <B>ABERTURA: </B>Havendo n&uacute;mero regimental, o senhor Presidente em 
      exerc&iacute;cio, Deputado Dr. Zacharias Calil declarou abertos os trabalhos e 
      informou que a presente reuni&atilde;o estava sendo transmitida ao vivo pelo 
      canal da C&acirc;mara dos Deputados no Youtube, para ampliar a participa&ccedil;&atilde;o 
      social por meio da intera&ccedil;&atilde;o digital. Comunicou que o registro de presen&ccedil;a 
      dos parlamentares dar-se-ia tanto pela aposi&ccedil;&atilde;o da digital nos coletores 
      existentes no Plen&aacute;rio quanto pelo uso da palavra na plataforma de 
      videoconfer&ecirc;ncia, e que as inscri&ccedil;&otilde;es para uso da palavra seriam feitas 
      por meio do menu "rea&ccedil;&otilde;es" do aplicativo Zoom ou presencialmente, por 
      solicita&ccedil;&atilde;o do parlamentar. Em continuidade, informou que a presente 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica foi convocada nos termos do Requerimento n. 
      24/2024, da Comiss&atilde;o de Sa&uacute;de, de sua autoria, a fim de debater ”<B 
      style="mso-bidi-font-weight: normal">Os desafios assistenciais do paciente 
      com edema macular diab&eacute;tico no Sistema &Uacute;nico de Sa&uacute;de</B>”. Na sequ&ecirc;ncia, 
      anunciou a presen&ccedil;a dos seguintes convidados: VANESSA PIROLO (participa&ccedil;&atilde;o 
      presencial) consultora da Coaliz&atilde;o Vozes do Advocacy; C&Eacute;SAR ACHKAR 
      MAGALH&Atilde;ES (participa&ccedil;&atilde;o presencial) representante da Associa&ccedil;&atilde;o Retina 
      Brasil; FERNANDO KORN MALERBI (participa&ccedil;&atilde;o virtual), coordenador do 
      Departamento de Doen&ccedil;as Oculares da Sociedade Brasileira de Diabetes; 
      ARNALDO FURMAN BORDON (participa&ccedil;&atilde;o virtual), Presidente da Sociedade 
      Brasileira de Retina e Vitreo; MAURO GOLDBAUM (participa&ccedil;&atilde;o virtual), 
      Diretor de Rela&ccedil;&otilde;es Internacionais do Conselho Brasileiro de Oftalmologia; 
      RONEY PEREIRA PINTO (participa&ccedil;&atilde;o presencial), Diretor Geral da Central 
      Estadual de Medicamentos de Alto Custo Juarez Barbosa/Cemac. Ap&oacute;s anunciar 
      os participantes, o Senhor Presidente em exerc&iacute;cio, Deputado Dr. Zacharias 
      Calil <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>comunicou aos membros 
      da Comiss&atilde;o que o tempo destinado a cada convidado para fazer sua 
      exposi&ccedil;&atilde;o seria de 15 (quinze) minutos, prorrog&aacute;veis a ju&iacute;zo dessa 
      Presid&ecirc;ncia, n&atilde;o podendo ser aparteados, e que os deputados inscritos para 
      interpelar os convidados poderiam faz&ecirc;-lo, estritamente, sobre o assunto 
      da exposi&ccedil;&atilde;o, pelo prazo de 3 (tr&ecirc;s) minutos, tendo o interpelado igual 
      tempo para responder, facultadas a r&eacute;plica e a tr&eacute;plica, pelo mesmo prazo, 
      n&atilde;o sendo permitido ao orador interpelar quaisquer dos presentes. Na 
      continuidade, o Presidente em exerc&iacute;cio, Deputado Dr. Zacharias Calil 
      justificou a sua aus&ecirc;ncia presencial devido ao fato de uma &uacute;lcera de 
      c&oacute;rnea que o acometeu no final de semana. <B>IN&Iacute;CIO DAS EXPOSI&Ccedil;&Otilde;ES: 
      </B>antes de dar in&iacute;cio &agrave;s exposi&ccedil;&otilde;es, o Presidente em exerc&iacute;cio, Deputado 
      Dr. Zacharias Calil ressaltou dentre outros aspectos, a import&acirc;ncia do 
      Abril Marrom, como o m&ecirc;s dedicado &agrave; sa&uacute;de dos olhos, com o cuidado da 
      vis&atilde;o e preven&ccedil;&atilde;o das doen&ccedil;as oculares, como o edema macular diab&eacute;tico, 
      sendo fundamental que o Sistema &Uacute;nico de Sa&uacute;de &ndash; SUS, revise e atualize os 
      seus protocolos cl&iacute;nicos para incluir diretrizes claras e abrangentes para 
      o diagn&oacute;stico, tratamento e acompanhamento do edema macular, garantindo um 
      sistema de financiamento adequado que cubra os custos dos medicamentos, 
      procedimentos e acompanhamento oftalmol&oacute;gico dos pacientes com edema 
      macular diab&eacute;tico, proporcionando um atendimento acess&iacute;vel e adequado a 
      todos os pacientes. Na sequ&ecirc;ncia, dando in&iacute;cio &agrave;s exposi&ccedil;&otilde;es, o Presidente 
      em exerc&iacute;cio, Deputado Dr. Zacharias Calil concedeu a palavra aos 
      expositores, por at&eacute; 15 minutos, para suas explana&ccedil;&otilde;es. Dando 
      continuidade, o Presidente em exerc&iacute;cio, Deputado Dr. Zacharias Calil 
      anunciou a presen&ccedil;a e a concess&atilde;o da palavra ao Deputado Rafael Sim&otilde;es. 
      Antes de finalizar, o Presidente em exerc&iacute;cio, Deputado Dr. Zacharias 
      Calil concedeu a palavra aos palestrantes convidados por at&eacute; 1 minuto para 
      fazerem as suas considera&ccedil;&otilde;es finais. <B>ENCERRAMENTO: </B>Nada mais 
      havendo a tratar, o Presidente em exerc&iacute;cio, Deputado Dr. Zacharias Calil 
      agradeceu pelas ilustres presen&ccedil;as e participa&ccedil;&otilde;es dos convidados e 
      encerrou a presente audi&ecirc;ncia p&uacute;blica, &agrave;s dez horas e quarenta e um 
      minutos, antes convocando para reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, dia 16 de 
      abril, ter&ccedil;a-feira, &agrave;s 9 horas, no plen&aacute;rio 7. E, para constar, eu, Rubens 
      Gomes Carneiro Filho, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente, Deputado Dr. Francisco, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o. </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P></TD></TR></TABLE></DIV>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





