

>
 <HEAD>
  <TITLE>
Pauta - CAPADR - 19/10/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
    <FONT FACE=Arial><! ODC INI DEL>
      <FONT SIZE=4>
<P style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-language: EN-US'>COMISS&Atilde;O 
DE AGRICULTURA, PECU&Aacute;RIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL <?xml:namespace 
prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></SPAN></B></P>
<P style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-language: EN-US'>57&ordf; 
Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria<o:p></o:p></SPAN></B></P>
<P class=Corponico style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ATA 
DA TRIG&Eacute;SIMA PRIMEIRA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA 
P&Uacute;BLICA<o:p></o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIZADA 
EM 19 DE OUTUBRO DE 2023.<o:p></o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
dez horas e vinte minutos do dia dezenove de outubro de dois mil e vinte e tr&ecirc;s, 
reuniu-se a Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento 
Rural no Anexo II, Plen&aacute;rio 06, da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
Senhores(as) Deputados(as): Marussa Boldrin - <B 
style="mso-bidi-font-weight: normal">Titular</B>; Marcos Pollon - <B 
style="mso-bidi-font-weight: normal">Suplente.</B> Compareceu tamb&eacute;m o Deputado 
Ismael Alexandrino, como <B style="mso-bidi-font-weight: normal">n&atilde;o-membro. 
Deixaram de comparecer</B> os Deputados Adilson Barroso, Afonso Hamm, 
Albuquerque, Alceu Moreira, Alexandre Guimar&atilde;es, Ana Paula Le&atilde;o, Coronel Meira, 
Daniel Agrobom, Daniela Reinehr, Dilceu Sperafico, Domingos S&aacute;vio, Emidinho 
Madeira, Evair Vieira de Melo, Gabriel Mota, Giacobo, Giovani Cherini, Henderson 
Pinto, Jo&atilde;o Daniel, Jos&eacute; Medeiros, Josias Gomes, L&aacute;zaro Botelho, Lebr&atilde;o, Luciano 
Amaral, Luiz Nishimori, Lula da Fonte, Magda Mofatto, Marcelo Moraes, M&aacute;rcio 
Honaiser, Marcon, Misael Varella, Murillo Gouvea, Pastor Diniz, Paulo Azi, Pedro 
Lupion, Pezenti, Raimundo Costa, Rodolfo Nogueira, Rodrigo Estacho, Romero 
Rodrigues, Samuel Viana, Ti&atilde;o Medeiros, Toninho Wandscheer, Valmir Assun&ccedil;&atilde;o, Z&eacute; 
Silva, Zezinho Barbary e Zucco. <B 
style="mso-bidi-font-weight: normal">Justificou </B>a aus&ecirc;ncia o Deputado 
Coronel Meira. <B style="mso-bidi-font-weight: normal">ABERTURA &ndash;</B> O 
Presidente em exerc&iacute;cio, Dep. Marcos Pollon &ndash; PL/MS, declarou aberta a audi&ecirc;ncia 
p&uacute;blica, cumprimentou a todos e agradeceu a presen&ccedil;a dos parlamentares e dos 
convidados. Em seguida, esclareceu que, de acordo com a Resolu&ccedil;&atilde;o n&ordm; 123/2021, a 
participa&ccedil;&atilde;o dos parlamentares e palestrantes dar-se-ia de modo presencial ou 
remoto, via plataforma de videoconfer&ecirc;ncia. Ainda, esclareceu que a reuni&atilde;o, 
objeto do Requerimento n&ordm; 128/2023-CAPADR, de sua autoria, tinha por finalidade 
debater sobre os “<I style="mso-bidi-font-style: normal">Impactos da fauna 
ex&oacute;tica invasora na agropecu&aacute;ria"</I>. Ap&oacute;s explanar sobre a import&acirc;ncia do 
tema, anunciou os seguintes convidados: <B 
style="mso-bidi-font-weight: normal">GUILHERME TAKEDA</B>, Coordenador de 
Preven&ccedil;&atilde;o e Vigil&acirc;ncia de Doen&ccedil;as Animais do Minist&eacute;rio da Agricultura e 
Pecu&aacute;ria - MAPA; <B style="mso-bidi-font-weight: normal">HUMBERTO DE MATTOS 
BRAND&Atilde;O</B>, Chefe da Divis&atilde;o Nacional de Controle de Armas de Rogo da Pol&iacute;cia 
Federal - PF; <B style="mso-bidi-font-weight: normal">RAFAEL AUGUSTO 
SALERNO</B>, Presidente da Associa&ccedil;&atilde;o Brasileira de Ca&ccedil;adores; <B 
style="mso-bidi-font-weight: normal">LIVIA KARINA PASSOS MARTINS</B>, Diretora 
de Uso Sustent&aacute;vel da Biodiversidade e Florestas do Ibama (participa&ccedil;&atilde;o online); 
<B style="mso-bidi-font-weight: normal">JO&Atilde;O CARLOS CARLI</B>, Consultor da 
Comiss&atilde;o Ambiental do Instituto Pensar Agropecu&aacute;rio - FPA (participa&ccedil;&atilde;o online); 
e Cel. <B style="mso-bidi-font-weight: normal">RODRIGO BORDEAUX MATTOS,</B> 
Chefe da Divis&atilde;o de Regula&ccedil;&atilde;o do Ex&eacute;rcito Brasileiro - DFPC (participa&ccedil;&atilde;o 
online). Ap&oacute;s terminar de explicar as regras desse evento, a palavra foi 
repassada aos convidados. O Sr. <B 
style="mso-bidi-font-weight: normal">Guilherme Takeda</B> fez uma pequena 
apresenta&ccedil;&atilde;o com o t&iacute;tulo <I style="mso-bidi-font-style: normal">“Import&acirc;ncia 
das esp&eacute;cies ex&oacute;ticas invasoras (javali) no status sanit&aacute;rio do Brasil”</I>, na 
qual explanou sobre: a peste su&iacute;na cl&aacute;ssica e africana no mundo e no Brasil; o 
papel do javali na dissemina&ccedil;&atilde;o das doen&ccedil;as; as diretrizes da Organiza&ccedil;&atilde;o 
Mundial de Sa&uacute;de Animal e as a&ccedil;&otilde;es realizadas, no pa&iacute;s, para o monitoramento dos 
su&iacute;nos asselvajados. Ainda, disse que que as amostras conseguidas dos animais 
abatidos s&atilde;o pouco numerosas e pediu uma melhor estrutura para o manejo desses 
animais. O Sr. <B style="mso-bidi-font-weight: normal">Jo&atilde;o Carlos</B> explicou 
sobre os problemas causados, pelos animais, ao setor agropecu&aacute;rio. N&atilde;o &eacute; s&oacute; o 
Javali que est&aacute; asselvajado, mas cervos, b&uacute;falos e outros que s&atilde;o portadores de 
doen&ccedil;as. Discorreu sobre os problemas para monitora e capturar esses animais, 
como tamb&eacute;m da falta de orienta&ccedil;&otilde;es dos &oacute;rg&atilde;os t&eacute;cnicos, dos impactos econ&ocirc;micos 
desses animais ao pa&iacute;s e da falta de controle p&uacute;blico sobre os mesmos. A Sra. <B 
style="mso-bidi-font-weight: normal">L&iacute;via Karina</B> disse que o Ibama 
reconhece os problemas causados pelos animais invasores e a necessidade de 
controle. A adequa&ccedil;&atilde;o da portaria foi para que previsse a autoriza&ccedil;&atilde;o dos donos 
dos im&oacute;veis para a entrada dos ca&ccedil;adores. Listou os problemas que enfrentaram e 
a necessidade de aprimoramento da norma. Nenhum pa&iacute;s, at&eacute; onde se sabe, 
conseguiu extinguir completamente o javali quando houve invas&atilde;o. Est&atilde;o 
preparando novas atualiza&ccedil;&otilde;es as normas e afirmou que n&atilde;o houve suspens&atilde;o das 
licen&ccedil;as aos controladores, apenas, est&atilde;o fazendo novos estudos para aperfei&ccedil;oar 
as normas e, como dependem do SERPRO para atualizar o sistema a fim de adequ&aacute;-lo 
&agrave; nova norma, at&eacute; que isso seja feito, o sistema n&atilde;o funcionar&aacute;. O Sr. <B 
style="mso-bidi-font-weight: normal">Humberto de Mattos</B> esclareceu o papel 
da Pol&iacute;cia Federal no controle de armas atualmente. A entidade possui bem menos 
pessoas para atender a demanda e est&atilde;o apostando no sistema, com Intelig&ecirc;ncia 
Artificial, para tentar dar fluidez e agilidade. &Eacute; preciso dar andamento a 
concursos p&uacute;blicos para executar as pol&iacute;ticas p&uacute;blicas que lhes s&atilde;o atribu&iacute;das e 
espera-se que, at&eacute; 1&ordm; de janeiro de 2025, quando tudo estiver sob a 
responsabilidade da PF, poder&atilde;o atender todos e de acordo com a expectativa da 
popula&ccedil;&atilde;o. O Cel. <B style="mso-bidi-font-weight: normal">Rodrigo Bourdeaux</B> 
disse que, com rela&ccedil;&atilde;o ao Javali, n&atilde;o h&aacute; um desentendimento sobre o que mudou 
para a ca&ccedil;a, vez que o decreto n&atilde;o alterou a responsabilidade para a emiss&atilde;o de 
ca&ccedil;a e a guia de tr&aacute;fego, que continuam com o ex&eacute;rcito. Explicou que as mudan&ccedil;as 
atuais geram certas dificuldades para as novas certid&otilde;es. O problema &eacute; que o 
Art. 39, da nova norma, exige novo documento a ser emitido pelo Ibama, o qual 
precisa ser anexado ao pedido feito ao ex&eacute;rcito. Explicou as principais mudan&ccedil;as 
e espera cumprir as normas da melhor forma poss&iacute;vel, expressando sua preocupa&ccedil;&atilde;o 
com o Javali, mas disse que o ex&eacute;rcito est&aacute; pronto para cumprir a sua fun&ccedil;&atilde;o. O 
Sr. <B style="mso-bidi-font-weight: normal">Rafael Augusto</B> fez uma 
apresenta&ccedil;&atilde;o com o tema <I style="mso-bidi-font-style: normal">“A invas&atilde;o de 
javalis no Brasil e a rede ‘Aqui Tem Javali’</I>”. Explicou que a rede &eacute; formada 
de volunt&aacute;rios e que buscam uma seguran&ccedil;a jur&iacute;dica, com redu&ccedil;&atilde;o de custos, lobby 
com as institui&ccedil;&otilde;es, a&ccedil;&otilde;es educativas e parcerias. A rede tem mais trezentos mil 
seguidores no Instagram e in&uacute;meros outros em diversos grupos listados. Falou dos 
problemas causados pelas esp&eacute;cies ex&oacute;ticas invasoras, comparando-as com o 
impacto ambiental do ser humano. Disse que o Ibama persegue o ca&ccedil;ador, mesmo 
quando esse est&aacute; regularizado. Listou os danos causados no Brasil, explicou 
sobre o perigo do potencial reprodutivo dos javalis, como eles se expandiram do 
RS para as demais regi&otilde;es, al&eacute;m dos problemas causados pelas proibi&ccedil;&otilde;es 
peri&oacute;dicos do governo (permitindo a reprodu&ccedil;&atilde;o e a expans&atilde;o desses animais), das 
falhas do Ibama, das falsas acusa&ccedil;&otilde;es contra os ca&ccedil;adores e pediu que se 
combatesse as falsas narrativas. O <B 
style="mso-bidi-font-weight: normal">Presidente em exerc&iacute;cio</B> explicou que a 
intens&atilde;o &eacute; tirar a carga ideol&oacute;gica para tratar o tema com maturidade e pediu 
escusas caso tenha de excedido em suas preocupa&ccedil;&otilde;es envolvendo o tema, que &eacute; uma 
quest&atilde;o de Estado, n&atilde;o de governo, estabelecendo-se uma &aacute;urea de coopera&ccedil;&atilde;o, vez 
que &eacute; muito s&eacute;ria a situa&ccedil;&atilde;o. A palavra foi repassada ao <B 
style="mso-bidi-font-weight: normal">Deputado Ismael Alexandrino</B> &ndash; PSD/GO. 
Em s&iacute;ntese, discorreu sobre os danos causados pela fauna ex&oacute;tica e sobre como 
algumas normativas infralegais est&atilde;o causando celeumas desnecess&aacute;rias, pedindo 
um di&aacute;logo pac&iacute;fico sobre o tema. S&atilde;o vis&otilde;es diferentes sobre o mesmo assunto e 
disse que, ap&oacute;s conversas com o Ibama e o Serpro, foi informado o prazo de 60 
dias dado para as mudan&ccedil;as no sistema informatizado, que s&oacute; n&atilde;o foi feito ainda 
devido &agrave;s demandas em fila no &oacute;rg&atilde;o. Para al&eacute;m do sistema, h&aacute; a preocupa&ccedil;&atilde;o de 
informa&ccedil;&otilde;es fidedignas, e espera que o Ibama veja os ca&ccedil;adores como aliados, j&aacute; 
que possuem capilaridade, conhecimento t&eacute;cnico e disposi&ccedil;&atilde;o para ajudar. &Eacute; 
preciso afinar o discurso, com treinamento t&eacute;cnico, mas podem auxiliar o Ibama 
no controle dessas esp&eacute;cies ex&oacute;tica e espera a libera&ccedil;&atilde;o da ca&ccedil;a nessas 
situa&ccedil;&otilde;es. O Sr. <B style="mso-bidi-font-weight: normal">Jo&atilde;o Carlos</B> disse 
que precisar&aacute; ausentar-se e pediu que, eventuais perguntas, fossem-lhes 
encaminhadas posteriormente. Por fim, pediu que quest&otilde;es t&eacute;cnicas estejam acima 
das quest&otilde;es ideol&oacute;gicas. O <B style="mso-bidi-font-weight: normal">Presidente 
em exerc&iacute;cio</B> pergunto ao Del. <B 
style="mso-bidi-font-weight: normal">Humberto Brand&atilde;o</B> se o transporte de 
armas para a atividade, como em zona rural, pode ser considerado atividade de 
risco. Em resposta, o Delegado disse que se trata de uma hip&oacute;tese abstrata e diz 
que vai depender da situa&ccedil;&atilde;o e de acordo com as normas legais. Defende que a lei 
deixe de ser um ato discricion&aacute;rio e passasse a ser vinculado para n&atilde;o dar 
margem ao administrador dar uma decis&atilde;o diferente da ideal. O <B 
style="mso-bidi-font-weight: normal">Presidente em exerc&iacute;cio</B> perguntou ao 
representante do Mapa sobre o impacto negativo das esp&eacute;cies invasoras na 
agropecu&aacute;ria. O Sr. <B style="mso-bidi-font-weight: normal">Guilherme</B> disse 
que o mote &eacute; o controle das doen&ccedil;as, mas menos de um por cento das ca&ccedil;as s&atilde;o 
enviadas amostras ao Minist&eacute;rio. Ainda n&atilde;o se tem dados dos preju&iacute;zos causados, 
mas deve ser poss&iacute;vel fazer esse levantamento. O que h&aacute; s&atilde;o estudos do impacto 
econ&ocirc;mico das doen&ccedil;as. O Dep. <B style="mso-bidi-font-weight: normal">Ismael 
Alexandrino</B> comparou a fauna ex&oacute;tica com o Covid19, vez que precisa ter 
controle sob pena de muta&ccedil;&otilde;es ocorrerem e gerarem danos maiores. O Sr. <B 
style="mso-bidi-font-weight: normal">Rafael Augusto</B> explicou que o Brasil 
copiou o modelo europeu, onde se prev&ecirc; a sobreviv&ecirc;ncia da esp&eacute;cie mesmo com a 
ca&ccedil;a, o que n&atilde;o pode ser no pa&iacute;s vez que se trata de fauna invasora. Ainda, os 
ca&ccedil;adores sequer podem doar ou dar destina&ccedil;&atilde;o &agrave;s carca&ccedil;as, enquanto que at&eacute; na 
Europa isso &eacute; poss&iacute;vel, inclusive, para comercializa&ccedil;&atilde;o. O Sr.<B 
style="mso-bidi-font-weight: normal"> Guilherme</B> disse que se preocupa com a 
sanidade animal e &eacute; poss&iacute;vel discutir isso no Mapa. Est&atilde;o tentando capacitar, 
mas entende que o ca&ccedil;ador pode auxiliar enviando amostras com responsabilidade 
compartilhada. O <B style="mso-bidi-font-weight: normal">Presidente em 
exerc&iacute;cio</B> disse que enviaria, por escrito, perguntas ao Ibama e perguntou 
quando o problema das autoriza&ccedil;&otilde;es estar&aacute; normalizado e quando o sistema voltar&aacute; 
a funcionar. O Sr. <B style="mso-bidi-font-weight: normal">Rafael Augusto</B> 
colocou-se, ainda, para ajudar e cooperar com o Ibama e pediu para fazer 
conv&ecirc;nio a fim de desenvolver um aplicativo. Ainda, perguntou sobre o atraso no 
envio do relat&oacute;rio devido ao sistema, que geram multas para quem, inclusive, faz 
trabalho volunt&aacute;rio. A Sra. <B style="mso-bidi-font-weight: normal">L&iacute;via 
Karina</B> respondeu que dependem do SERPRO e que depois da atualiza&ccedil;&atilde;o do 
sistema, precisar&atilde;o criar um novo. Entende que o problema do Javali &eacute; grav&iacute;ssimo 
e convidou todos para conversarem para resolver o problema. N&atilde;o h&aacute; uma solu&ccedil;&atilde;o 
&uacute;nica e pediu ajuda para dar seguran&ccedil;a jur&iacute;dica do tema. <B 
style="mso-bidi-font-weight: normal">O Presidente em exerc&iacute;cio</B> pergunto ao 
Cel. Rodrigo como o &oacute;rg&atilde;o processa os pedidos de revalida&ccedil;&atilde;o antes do novo 
decreto e se eles poderiam ser deferidos. O <B 
style="mso-bidi-font-weight: normal">Cel. Rodrigo</B> explicou que os 
processamentos est&atilde;o sendo feitos de forma normal e que, caso haja d&uacute;vidas, que 
sejam encaminhados &agrave; diretoria. O sistema j&aacute; est&aacute; orientado sobre como fazer 
(art. 79, do novo cadastro). Com rela&ccedil;&atilde;o a renova&ccedil;&atilde;o, precisam seguir o novo 
regulamento. Sem isso, n&atilde;o podem renovar. O <B 
style="mso-bidi-font-weight: normal">Presidente em exerc&iacute;cio</B> perguntou ao 
Sr. Rafael se os ca&ccedil;adores recebem algum incentivo do poder p&uacute;blico. Em 
resposta, disse que os ca&ccedil;adores prestam servi&ccedil;o volunt&aacute;rio ambiental, o maior 
do Brasil, mas s&oacute; h&aacute; desincentivos, com altos custos de armas de fogo para o 
controle da fauna ex&oacute;tica. Os ca&ccedil;adores s&atilde;o vistos como “bandidos em potencial” 
e, ao n&atilde;o considerar os javalis como praga e os ca&ccedil;adores como auxiliares do 
meio ambiente, acabam cometendo injusti&ccedil;as e piorando a situa&ccedil;&atilde;o. O<B 
style="mso-bidi-font-weight: normal"> Presidente em exerc&iacute;cio</B> ainda pergunto 
sobre 407 joules de for&ccedil;a em armamentos. O <B 
style="mso-bidi-font-weight: normal">Sr. Rafael</B> disse que essa for&ccedil;a de tiro 
&eacute; fraca para abater animais ex&oacute;ticos de maior porte. O Dep. <B 
style="mso-bidi-font-weight: normal">Ismael Alexandrino</B> disse que, para n&atilde;o 
causar sofrimento, deve-se usar a muni&ccedil;&atilde;o e calibre correto, o que deve ser 
feito com uma pot&ecirc;ncia muito maior que 407 joules. O <B 
style="mso-bidi-font-weight: normal">Presidente em exerc&iacute;cio</B> ressaltou que &eacute; 
importante usar a muni&ccedil;&atilde;o correta, eis que &eacute; um trabalho volunt&aacute;rio para 
controlar a infesta&ccedil;&atilde;o da fauna ex&oacute;tica. N&atilde;o se pode esperar a agricultura 
entrar em colapso para combat&ecirc;-los. Da plateia, <B 
style="mso-bidi-font-weight: normal">fizeram o uso da palavra</B> o Sr. Vladimir 
e o Sr. Rodrigo. Ato cont&iacute;nuo, o Presidente agradeceu a todos e encerrou os 
trabalhos &agrave;s treze horas e vinte e seis minutos, antes, por&eacute;m, convocou os 
senhores Deputados a participarem da Reuni&atilde;o Deliberativa Extraordin&aacute;ria no dia 
25/10/23, quarta-feira, &agrave;s 10h, para deliberar sobre as proposi&ccedil;&otilde;es constantes 
da pauta. E, para constar, eu____________________________________, Fco Alexandre 
Pierre Barreto Lima, lavrei a presente Ata que, por ter sido aprovada, ser&aacute; 
assinada pelo Presidente, Deputado Ti&atilde;o 
Medeiros__________________________________, e publicada no Di&aacute;rio da C&acirc;mara dos 
Deputados.xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx</SPAN></P>
<P align=center>
      </FONT>
    </FONT>&nbsp;</P>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


