

>
 <HEAD>
  <TITLE>
Pauta - CME - 16/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>57&ordf; Legislatura - 2&ordf; Sess&atilde;o 
Legislativa Ordin&aacute;ria&nbsp;
     </B>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>      &nbsp;
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ATA 
      DA SEXTA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA P&Uacute;BLICA<?xml:namespace prefix 
      = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></B></P>
      <P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIZADA 
      NO DIA 16 DE ABRIL DE 2024<o:p></o:p></SPAN></B></P>
      <P class=MsoBodyText 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%" 
      align=center><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=WW-Corpodetexto2 
      style="MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%; tab-stops: 1.0cm" 
      align=justify><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      dez horas e seis minutos do dia dezesseis de abril de dois mil e vinte e 
      quatro, reuniu-se extraordinariamente a Comiss&atilde;o de Minas e Energia &ndash; CME, 
      no Plen&aacute;rio 14 do Anexo II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos 
      Senhores Deputados Hugo Leal e Carlos Veras - Vice-Presidentes; Andreia 
      Siqueira, Arnaldo Jardim, Bandeira de Mello, Beto Pereira, Coronel 
      Chris&oacute;stomo, Duarte Gon&ccedil;alves Jr, Julio Lopes e Raimundo Santos - 
      Titulares; Bebeto, Danilo Forte, Icaro de Valmir, Le&ocirc;nidas Cristino e 
      Sidney Leite - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique 
      Gaguim, Delegado Caveira e Gilberto Nascimento, n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Adriano do Baldy, Benes Leoc&aacute;dio, Charles 
      Fernandes, Dimas Fabiano, Domingos Neto, Fernando Coelho Filho, Fred 
      Costa, Gabriel Mota, Gabriel Nunes, Geraldo Mendes, Greyce Elias, Jadyel 
      Alencar, Jo&atilde;o Carlos Bacelar, Joaquim Passarinho, Julio Arcoverde, J&uacute;nior 
      Ferrari, Keniston Braga, Leur Lomanto J&uacute;nior, Max Lemos, Messias Donato, 
      Otto Alencar Filho, Padovani, Paulo Azi, Roberta Roma, Rodrigo de Castro, 
      Samuel Viana, Vander Loubet e Washington Quaqu&aacute;. </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-weight: bold; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><STRONG>ABERTURA:</STRONG></SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; LINE-HEIGHT: 150%; mso-bidi-font-weight: bold; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'> 
      o Deputado Hugo Leal, no exerc&iacute;cio da Presid&ecirc;ncia, </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>declarou 
      aberta a presente Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica, para, nos 
      termos regimentais, debater sobre os Projetos de Lei n&ordm;s 4.831/2023, 
      444/2024, 445/2024 e 446/2024,</SPAN><SPAN 
      style="FONT-WEIGHT: normal; mso-bidi-font-family: Arial"><FONT size=5> 
      </FONT></SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Arial Unicode MS"'>em 
      atendimento </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ao 
      Requerimento n&ordm; 5/2024 CME, de sua autoria, com a participa&ccedil;&atilde;o dos 
      Senhores Frederico de Ara&uacute;jo Teles, Diretor do Departamento de Pol&iacute;ticas 
      Setoriais do Minist&eacute;rio de Minas e Energia - MME; Alexandre Carlos Leite 
      de Figueiredo, Secret&aacute;rio da SecexEnergia do Tribunal de Contas da Uni&atilde;o - 
      TCU; Sandoval de Araujo Feitosa Neto, Diretor Geral da Ag&ecirc;ncia Nacional de 
      Energia El&eacute;trica - ANEEL; Marco Ant&ocirc;nio Vilela de Oliveira - 
      Superintendente de Energia El&eacute;trica da Secretaria de Energia e Economia do 
      Mar - SEENEMAR - do Estado do Rio de Janeiro; Vin&iacute;cius Fuzeira de S&aacute; e 
      Benevides, Presidente da Associa&ccedil;&atilde;o Brasileira de Ag&ecirc;ncias Reguladoras - 
      ABAR; Victor iOcca, Diretor de Energia El&eacute;trica da Associa&ccedil;&atilde;o Brasileira 
      de Grandes Consumidores Industriais de Energia e de Consumidores Livres - 
      ABRACE; Rosimeire Costa, Presidente do Conselho Nacional de Consumidores 
      de Energia El&eacute;trica - CONACEN; Ricardo Brand&atilde;o, Diretor Executivo de 
      Regula&ccedil;&atilde;o da Associa&ccedil;&atilde;o Brasileira de Distribuidores de Energia El&eacute;trica - 
      ABRADEE; Rodrigo Ferreira, Presidente da Associa&ccedil;&atilde;o Brasileira dos 
      Comercializadores de Energia - ABRACEEL; Rodrigo Lopes Sauaia, Presidente 
      da Associa&ccedil;&atilde;o Brasileira de Energia Solar Fotovoltaica - ABSOLAR; Heber 
      Galarce, Presidente do Instituto Nacional de Energia Limpa - INEL; 
      Hewerton Martins, Presidente do Movimento Solar Livre - MSL; Carlos 
      Evangelista, Presidente da Associa&ccedil;&atilde;o Brasileira de Gera&ccedil;&atilde;o Distribu&iacute;da - 
      ABGD; e Renata Albuquerque Ribeiro, Coordenadora do Programa de Energia e 
      Sustentabilidade do Instituto de Defesa do Consumidor &ndash; IDEC; aos quais 
      cumprimentou. Ap&oacute;s haver proferido as instru&ccedil;&otilde;es concernentes &agrave;s regras 
      procedimentais de realiza&ccedil;&atilde;o da presente Audi&ecirc;ncia P&uacute;blica, o Presidente 
      em exerc&iacute;cio teceu breves coment&aacute;rios acerca da import&acirc;ncia da mat&eacute;ria, 
      tendo, na sequ&ecirc;ncia, concedido a palavra aos expositores convidados, que 
      discorreram sobre o tema objeto da Reuni&atilde;o. No decorrer das exposi&ccedil;&otilde;es, 
      substitu&iacute;ram o Deputado Hugo Leal na condu&ccedil;&atilde;o dos trabalhos os Deputados 
      Arnaldo Jardim e Lafayette de Andrada.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Encerradas as exposi&ccedil;&otilde;es, o 
      Deputado Hugo Leal, no exerc&iacute;cio da presid&ecirc;ncia, pronunciou-se na condi&ccedil;&atilde;o 
      de Autor do Requerimento n&ordm; 5/2024 CME, tendo, em seguida, passado &agrave; lista 
      de deputados inscritos para o debate. Fizeram uso da palavra os Deputados 
      Beto Pereira, Danilo Forte, Gilberto Nascimento, J&uacute;lio Lopes e Lafayette 
      de Andrada. N&atilde;o tendo havido quem mais quisesse fazer uso da palavra, o 
      Presidente em exerc&iacute;cio retornou-a aos expositores, para as respectivas 
      considera&ccedil;&otilde;es finais. Antes de haver encerrado a presente Reuni&atilde;o, o 
      Presidente em exerc&iacute;cio agradeceu <SPAN style="COLOR: black">a 
      participa&ccedil;&atilde;o de todos, em especial a dos expositores e dos parlamentares, 
      bem como do p&uacute;blico que acompanhou a audi&ecirc;ncia p&uacute;blica pela <I 
      style="mso-bidi-font-style: normal">internet</I>. </SPAN></SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><STRONG>ENCERRAMENTO:</STRONG></SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'> 
      Nada mais tendo havido a tratar, o Presidente em exerc&iacute;cio encerrou a 
      Reuni&atilde;o &agrave;s treze horas e vinte e cinco minutos. E, para constar, eu 
      ______________________, F&aacute;bio Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Senhor 
      Presidente, Deputado J&uacute;nior Ferrari ______________________, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      Reuni&atilde;o.<o:p></o:p></SPAN></P>
      <P align=justify>
                                                                                 .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



