

>
 <HEAD>
  <TITLE>
Pauta - CPIPIRAM - 31/08/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O PARLAMENTAR DE INQU&Eacute;RITO DESTINADA A INVESTIGAR IND&Iacute;CIOS DE OPERA&Ccedil;&Otilde;ES FRAUDULENTAS SOFISTICADAS NA GEST&Atilde;O DE DIVERSAS EMPRESAS DE SERVI&Ccedil;OS FINANCEIROS QUE PROMETEM GERAR PATRIM&Ocirc;NIO POR MEIO DE GEST&Atilde;O DE CRIPTOMOEDAS, COM DIVULGA&Ccedil;&Atilde;O DE INFORMA&Ccedil;&Otilde;ES FALSAS SOBRE PROJETOS OU SERVI&Ccedil;OS E PROMESSA DE RENTABILIDADE ANORMALMENTE ALTA OU GARANTIDA E INEXIST&Ecirc;NCIA DE TAXAS, MAS CONSTITUINDO-SE EM SISTEMA DE REMUNERA&Ccedil;&Atilde;O ALIMENTADO PELA ENTRADA DE NOVOS PARTICIPANTES (O QUE TEM TRAZIDO PREJU&Iacute;ZOS VULTOSOS AOS INVESTIDORES E A TODA A SOCIEDADE, ENTRE OS ANOS DE 2019 E 2022)
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 17&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 31 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      quatorze horas e vinte e sete minutos do dia trinta e um de agosto de dois 
      mil e vinte e tr&ecirc;s, por meio<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da 
      C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma 
      h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 03 do Anexo II da C&acirc;mara dos 
      Deputados, a Comiss&atilde;o Parlamentar de Inqu&eacute;rito destinada a investigar 
      ind&iacute;cios de opera&ccedil;&otilde;es fraudulentas sofisticadas na gest&atilde;o de diversas 
      empresas de servi&ccedil;os financeiros que prometem gerar patrim&ocirc;nio por meio de 
      gest&atilde;o de criptomoedas, com divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es falsas sobre 
      projetos ou servi&ccedil;os e promessa de rentabilidade anormalmente alta ou 
      garantida e inexist&ecirc;ncia de taxas, mas constituindo-se em sistema de 
      remunera&ccedil;&atilde;o alimentado pela entrada de novos participantes (o que tem 
      trazido preju&iacute;zos vultosos aos investidores e a toda a sociedade, entre os 
      anos de 2019 e 2022), Registraram presen&ccedil;a os Deputados <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Aureo Ribeiro - Presidente; 
      <DEPS>Cabo Gilberto Silva, Caio Vianna, Igor Timo e Lafayette de Andrada - 
      Titulares; Alfredo Gaspar - Suplentes. Deixaram de registrar os Deputados 
      Ac&aacute;cio Favacho, AJ Albuquerque, Amom Mandel, Bebeto, Bruno Farias, 
      Delegado Paulo Bilynskyj, Dr. Francisco, Eduardo Velloso, Felipe Carreras, 
      Glauber Braga, Gutemberg Reis, Jorge Braz, Julio Lopes, Juninho do Pneu, 
      J&uacute;nior Mano, Luciano Vieira, M&aacute;rcio Jerry, Marcos Soares, 
      Marcos</SPAN><SPAN style="FONT-SIZE: 13.5pt"><FONT face=Calibri> Tavares, 
      Ricardo Silva, Roberto Monteiro Pai, Z&eacute; Haroldo Cathedral e Z&eacute; 
      Vitor.</FONT></SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> 
      <B>ABERTURA: </B>Havendo n&uacute;mero regimental, o senhor Presidente Deputado 
      Aureo Ribeiro declarou abertos os trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata 
      da&nbsp;d&eacute;cima sexta&nbsp;reuni&atilde;o, realizada no dia trinta e um de agosto 
      de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada. <B>EXPEDIENTE: 
      </B>N&atilde;o houve expediente. <B>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica: </B>O Presidente deu in&iacute;cio &agrave; Audi&ecirc;ncia P&uacute;blica sobre o tema 
      "Aprimoramento da legisla&ccedil;&atilde;o de criptomoedas sob a perspectiva dos &oacute;rg&atilde;os 
      t&eacute;cnicos" com a participa&ccedil;&atilde;o dos seguintes convidados: OT&Aacute;VIO RIBEIRO 
      DAMASO, Diretor de Regula&ccedil;&atilde;o do Banco Central do Brasil; ALEXANDRE PINHEIRO DOS SANTOS, 
      Superintende Geral da Comiss&atilde;o de Valores Mobili&aacute;rios &ndash; CVM, ambos 
      presencialmente, e THIAGO BUENO, Procurador da Rep&uacute;blica e Membro do Grupo 
      de Combate aos Crimes Cibern&eacute;ticos do Minist&eacute;rio P&uacute;blico Federal, por 
      videoconfer&ecirc;ncia. O Presidente informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia 
      cumpria decis&atilde;o do Colegiado, em atendimento aos Requerimentos de n&ordm;s 1 e 
      5/2023, de autoria, <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>do 
      Deputados Dep. J&uacute;nior Mano e 6 e 8/2023 do Dep. Aureo Ribeiro. Ap&oacute;s 
      esclarecer os procedimentos que seriam observados durante a audi&ecirc;ncia, o 
      Presidente concedeu a palavra aos convidados. Encerradas as manifesta&ccedil;&otilde;es, 
      o Presidente interpelou os palestrantes e em seguida passou a palavra aos 
      convidados para as respostas e considera&ccedil;&otilde;es finais. <B><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>ENCERRAMENTO: </B>Nada mais havendo 
      a tratar, o Presidente convocou reuni&atilde;o extraordin&aacute;ria para o dia cinco de 
      setembro de dois mil e vinte e tr&ecirc;s, &agrave;s dez horas,&nbsp;destinada &agrave; 
      Audi&ecirc;ncia P&uacute;blica, e encerrou os trabalhos &agrave;s dezesseis horas e quinze 
      minutos. E, para constar, eu, Paulo Sergio Novais de Macedo, lavrei a 
      presente Ata, que, aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, 
      Deputado Aureo Ribeiro, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta 
  reuni&atilde;o.&nbsp;</SPAN>
                                                                                 
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






