

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 24/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 31&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s dez horas e trinta e sete minutos do dia vinte e quatro 
      de agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias 
      e Igualdade Racial, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com 
      a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Luizianne Lins - Presidente;&nbsp;&Eacute;rika Kokay, Felipe Francischini, Nikolas 
      Ferreira e Prof. Paulo Fernando - Titulares; 
      Tadeu Veneri - Suplente. Compareceram tamb&eacute;m os 
      Deputados Roberto Monteiro Pai e Rodolfo Nogueira, como n&atilde;o-membros. Deixaram 
      de comparecer os Deputados Clarissa T&eacute;rcio, Daiana Santos, &Eacute;rika Hilton, 
      Gilvan da Federal, Glaustin da Fokus, H&eacute;lio Lopes, Jack 
      Rocha, Luiz Couto, Miguel &Acirc;ngelo, Reginete Bispo, Rodrigo Valadares e Tal&iacute;ria 
      Petrone. Justificada a aus&ecirc;ncia dos Deputados Glaustin da Fokus, H&eacute;lio Lopes&nbsp;e 
      Tal&iacute;ria Petrone. <B>ABERTURA:&nbsp;</B>A Senhora Presidente, Deputada 
      Luizianne Lins, declarou abertos os trabalhos.&nbsp;<B>ORDEM DO DIA: 
      </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: "PL 1387/2022 -</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Estatuto 
      dos Povos Ciganos</SPAN><FONT size=3><FONT face="Times New Roman">". 
      <B>EXPOSITORES</B>: JAN JARAB - Representante 
      Regional para o Escrit&oacute;rio do Alto Comissariado das Na&ccedil;&otilde;es Unidas para os 
      Direitos Humanos (ACNUDH) na Am&eacute;rica do Sul; RONALDO DOS SANTOS - 
      Secret&aacute;rio Nacional da Secretaria de Pol&iacute;ticas para Quilombolas, Povos e 
      Comunidades Tradicionais de Matriz Africana, Povos e Terreiros e Ciganos 
      do Minist&eacute;rio da Igualdade Racial; ALINE MIKLOS - Consultora do Alto 
      Comissariado para os Direitos Humanos da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas - 
      ONU; CL&Aacute;UDIO DOMINGOS IOVANOVITCH - Representante da Associa&ccedil;&atilde;o de 
      Preserva&ccedil;&atilde;o da Cultura Cigana-APRECI; JOS&Eacute; GODOY BEZERRA DE SOUSA - 
      Procurador da Rep&uacute;blica; ALEX ANDR&Eacute; VARGEM - Diretor de Promo&ccedil;&atilde;o dos 
      Direitos Humanos do Minist&eacute;rio dos Direitos Humanos e da Cidadania; 
      CHARLENE BORGES - Defensora P&uacute;blica Federal, Secret&aacute;ria-Geral de 
      Articula&ccedil;&atilde;o Institucional da Defensoria P&uacute;blica da Uni&atilde;o; WANDERLEY DA 
      ROCHA - Presidente Administrativo da Associa&ccedil;&atilde;o Nacional das Etnias 
      Ciganas; SANDRA MARIA DA SILVA - Representante do Conselho Nacional de 
      Direitos Humanos; FRANCISCO LACERDA DE FIQUEIREDO - Associa&ccedil;&atilde;o Pedro 
      Ben&iacute;cio Maia; e EDVALDA BISPO DOS SANTOS VIANA - Cigana Calin da Bahia. 
      Dando in&iacute;cio ao debate, os convidados fizeram suas exposi&ccedil;&otilde;es. 
      </SPAN></FONT></FONT><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>Ao 
      t&eacute;rmino das explana&ccedil;&otilde;es, fizeram uso da palavra os Deputados Luizianne 
      Lins e Prof. Paulo Fernando.</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      Cidad&atilde;os presentes tamb&eacute;m usaram a palavra. Nada mais havendo a tratar, o 
      Senhor Deputado Prof. Paulo Fernando encerrou a reuni&atilde;o &agrave;s doze horas e 
      cinquenta e seis minutos. O inteiro teor foi gravado, passando o arquivo 
      de &aacute;udio a integrar o acervo documental desta reuni&atilde;o para degrava&ccedil;&atilde;o 
      mediante solicita&ccedil;&atilde;o por escrito. E, para constar, eu, Lucas Assis 
      Nascimento, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pela Presidente, Deputada Luizianne Lins, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. xxxxxxxx</SPAN></FONT><FONT 
      size=4>&nbsp;</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






