

>
 <HEAD>
  <TITLE>
Pauta - CME - 29/08/2023 11:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial'>ATA 
DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE COMPARECIMENTO DE MINISTRO DE ESTADO 
<?xml:namespace prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></SPAN></B></P>
<P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>COM 
A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE, </SPAN></B><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial'>REALIZADA 
NO DIA 29 DE AGOSTO DE 2023</SPAN></B></P>
<P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial'></SPAN></B>
     </FONT>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>      &nbsp;
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      onze horas e vinte e seis minutos do dia vinte e nove de agosto de dois 
      mil e vinte e tr&ecirc;s,<SPAN style="COLOR: black; mso-themecolor: text1"> 
      reuniu-se extraordinariamente a Comiss&atilde;o de Minas e Energia, com a 
      participa&ccedil;&atilde;o da Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle, no 
      Plen&aacute;rio 14 do Anexo II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos 
      Senhores Deputados </SPAN>Rodrigo de Castro - Presidente; Geraldo Mendes e 
      Gabriel Nunes - Vice-Presidentes; AJ Albuquerque, Andreia Siqueira, 
      Arnaldo Jardim, Bandeira de Mello, Benes Leoc&aacute;dio, Beto Pereira, Coronel 
      Chris&oacute;stomo, Danilo Forte, Duda Ramos, Icaro de Valmir, Jo&atilde;o Carlos 
      Bacelar, Julio Lopes, Luiz Antonio Corr&ecirc;a, M&aacute;rio Heringer, Max Lemos, 
      Odair Cunha, Roberta Roma, Silvia Wai&atilde;pi e Welter &ndash; Titulares da Comiss&atilde;o 
      de Minas e Energia; Airton Faleiro, Carlos Henrique Gaguim, Carlos Veras, 
      Delegado Marcelo Freitas, Diego Coronel, Domingos S&aacute;vio, Evair Vieira de 
      Melo, Fausto Santos Jr., Felipe Francischini, Igor Timo, Lafayette de 
      Andrada, Leo Prates, Le&ocirc;nidas Cristino, Padre Jo&atilde;o, Paulo Guedes, Pedro 
      Campos, Pinheirinho, Roberto Monteiro Pai e Vicentinho J&uacute;nior &ndash; Suplentes 
      da Comiss&atilde;o de Minas e Energia; Andr&eacute; Fernandes, Bia Kicis, Caio Vianna, 
      Josenildo, Nikolas Ferreira e Tadeu Veneri &ndash; Titulares da Comiss&atilde;o de 
      Fiscaliza&ccedil;&atilde;o Financeira e Controle. Compareceram tamb&eacute;m a Deputada Ant&ocirc;nia 
      L&uacute;cia e os Deputados Cleber Verde, Dorinaldo Malafaia, Herc&iacute;lio Coelho 
      Diniz, Leonardo Monteiro, Luiz Philippe de Orleans e Bragan&ccedil;a, Lula da 
      Fonte e Z&eacute; Haroldo Cathedral, n&atilde;o-membros. Deixaram de comparecer os 
      Deputados Beto Richa, Charles Fernandes, Dimas Fabiano, Domingos Neto, 
      Eduardo da Fonte, Eros Biondini, Euclydes Pettersen, Fernando Coelho 
      Filho, Fred Costa, Greyce Elias, H&eacute;lio Leite, Joaquim Passarinho, Julio 
      Arcoverde, J&uacute;nior Ferrari, Keniston Braga, Luciano Azevedo, Marcelo &Aacute;lvaro 
      Ant&ocirc;nio, Messias Donato, Otto Alencar Filho, Paulo Litro, Ricardo Salles, 
      Silas C&acirc;mara e Vander Loubet. Justificou a aus&ecirc;ncia o Deputado Julio 
      Arcoverde. <B>ABERTURA:</B><SPAN style="mso-bidi-font-weight: bold"> O 
      Senhor Presidente </SPAN><SPAN 
      style="COLOR: black; mso-themecolor: text1">declarou aberta a presente 
      Reuni&atilde;o Extraordin&aacute;ria de Comparecimento de Ministro de Estado, 
      </SPAN>para debater, entre outros temas relacionados ao Minist&eacute;rio de 
      Minas e Energia, a pol&iacute;tica de paridade internacional de pre&ccedil;os do 
      petr&oacute;leo; a Compensa&ccedil;&atilde;o Financeira pela Explora&ccedil;&atilde;o Mineral - CFEM;<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>a renova&ccedil;&atilde;o das concess&otilde;es de 
      distribui&ccedil;&atilde;o;<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>a situa&ccedil;&atilde;o da 
      Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o - ANM; a explora&ccedil;&atilde;o de petr&oacute;leo na Foz do 
      Amazonas; a nova Lei Geral de Energia no pa&iacute;s; o papel das hidrel&eacute;tricas e 
      termel&eacute;tricas na seguran&ccedil;a do sistema el&eacute;trico brasileiro; e o recente 
      apag&atilde;o de energia el&eacute;trica no &uacute;ltimo dia; em atendimento aos Requerimentos 
      n&ordm;s 83/23-CME, de autoria da Deputada Silvia Wai&atilde;pi, e 131/23-CME, de 
      autoria do Deputado Odair Cunha; e aos Requerimentos n&ordm;s 221/23-CFFC, de 
      autoria do Deputado Kim Kataguiri, e 289/23-CFFC, de autoria da Deputada 
      Bia Kicis, <SPAN style="COLOR: black; mso-themecolor: text1">com a 
      presen&ccedil;a do Excelent&iacute;ssimo Senhor Alexandre Silveira, Dign&iacute;ssimo Ministro 
      de Minas e Energia, bem como do Senhor Luiz Carlos Ciochi, Direitor-Geral 
      do Operador Nacional do Sistema El&eacute;trico - ONS, aos quais o Senhor 
      Presidente convidou a tomar assento &agrave; mesa da Comiss&atilde;o. </SPAN>Ap&oacute;s haver 
      proferido as instru&ccedil;&otilde;es concernentes &agrave;s regras procedimentais de 
      realiza&ccedil;&atilde;o da presente reuni&atilde;o, o Senhor Presidente teceu breves 
      coment&aacute;rios dirigidos ao Senhor Ministro, tendo, na sequ&ecirc;ncia, 
      concedido<SPAN style="COLOR: black; mso-themecolor: text1"> a palavra &agrave; 
      Deputada Bia Kicis, Presidente da Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e 
      Controle.</SPAN> O Senhor Presidente concedeu, ent&atilde;o, a palavra ao Senhor 
      Ministro, que procedeu ao respectivo pronunciamento. No momento oportuno, 
      o Senhor Presidente tamb&eacute;m concedeu a palavra ao Diretor-Geral do ONS. 
      Manifestaram-se na condi&ccedil;&atilde;o de autores dos requerimentos que deram causa a 
      esta reuni&atilde;o a Deputada Bia Kicis e o Deputado Odair Cunha. Entre os 
      inscritos para o debate, fizeram uso da palavra os Deputados Vicentinho 
      J&uacute;nior, Padre Jo&atilde;o, Tadeu Veneri, Igor Timo, Merlong Solano, Arnaldo 
      Jardim, Josenildo, Carlos Zarattini, Jo&atilde;o Carlos Bacelar, Welter, Leonardo 
      Monteiro, Coronel Chris&oacute;stomo, Danilo Forte, Pedro Campos, Leo Prates, 
      Paulo Guedes, Benes Leoc&aacute;dio, Julio Lopes, Geraldo Mendes e Dorinaldo 
      Malafaia. Encerrados os debates, o Senhor Presidente devolveu a palavra ao 
      Senhor Ministro, assim como ao Diretor-Geral do ONS, para considera&ccedil;&otilde;es 
      finais. Subsequentemente, o Senhor<SPAN style="COLOR: black"> Presidente 
      agradeceu a participa&ccedil;&atilde;o de todos, em especial a dos expositores 
      convidados e dos parlamentares, bem como do p&uacute;blico que acompanhou a 
      audi&ecirc;ncia p&uacute;blica pela <I 
      style="mso-bidi-font-style: normal">internet</I>. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ENCERRAMENTO:</SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1"> </SPAN>Nada mais tendo havido 
      a tratar, o Senhor Presidente encerrou a Reuni&atilde;o &agrave;s quinze horas e vinte e 
      tr&ecirc;s minutos.<SPAN style="COLOR: red"> </SPAN>E, para constar, eu 
      ______________________, F&aacute;bio Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Senhor 
      Presidente, Deputado Rodrigo de Castro ______________________, e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      Reuni&atilde;o</SPAN>
                                                                                  .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



