

>
 <HEAD>
  <TITLE>
Pauta - CDC - 26/10/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
    <FONT FACE=Arial><! ODC INI DEL>
      <FONT SIZE=4>
<P class=MsoTitle style="MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><STRONG><FONT 
size=3>COMISS&Atilde;O DE DEFESA DO CONSUMIDOR<o:p></O:P></FONT></STRONG></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 8pt" 
align=center><FONT face=Calibri><B style="mso-bidi-font-weight: normal"><SPAN 
style="FONT-SIZE: 12pt; LINE-HEIGHT: 107%; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri">57&ordf; 
Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria</SPAN></B><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'><o:p></O:P></SPAN></FONT></P>
<P align=center><B><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>ATA 
DA 28&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 26 DE OUTUBRO 
DE 2023.</SPAN></B>
      </FONT>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>      
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>
      <P style="TEXT-ALIGN: justify"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif'><FONT size=3>Aos vinte e seis 
      dias do m&ecirc;s de outubro do ano de dois mil e vinte e tr&ecirc;s, &agrave;s dez horas e 
      onze minutos, no plen&aacute;rio oito do Anexo II da C&acirc;mara dos Deputados, 
      reuniu-se, extraordinariamente, a Comiss&atilde;o de Defesa do Consumidor, para 
      realiza&ccedil;&atilde;o de reuni&atilde;o de audi&ecirc;ncia p&uacute;blica. Compareceram os deputados 
      Celso Russomanno - Vice-Presidente; Gisela Simona e Weliton Prado - 
      suplentes. Compareceu tamb&eacute;m a Deputada Coronel Fernanda, n&atilde;o-membro. 
      Deixaram de comparecer os Deputados Aureo Ribeiro, Felipe Carreras, Igor 
      Timo, Jorge Braz, Marx Beltr&atilde;o, Paul&atilde;o e Vinicius Carvalho. Abertos os 
      trabalhos pela presidente da reuni&atilde;o, deputada Gisela Simona, passou-se &agrave; 
      ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica destinada a debater os “Golpes e fraudes 
      no Sistema Financeiro", nos termos do Requerimento n&ordm; 58/2023, da Deputada 
      Gisela Simona, com a presen&ccedil;a dos seguintes convidados: Mayara Trindade 
      Yano, representante do Departamento de Competi&ccedil;&atilde;o e Estrutura do Mercado 
      Financeiro do Banco Central; Belline Santana, Chefe do Departamento de 
      Supervis&atilde;o Banc&aacute;ria; Walter Faria, Diretor Adjunto de Servi&ccedil;os da 
      Federa&ccedil;&atilde;o Brasileira de Bancos - Febraban; M&aacute;rcia Moro, Presidente da 
      Associa&ccedil;&atilde;o Brasileira dos Procons - ProconsBrasil; Ione Amorim, 
      Coordenadora do Programa de Servi&ccedil;os Financeiros do Instituto Brasileiro 
      de Defesa do Consumidor - IDEC; Ant&ocirc;nio Carlos Fontes Cintra, Defensor 
      p&uacute;blico do Distrito Federal e Coordenador da Comiss&atilde;o dos Direitos do 
      Consumidor da ANADEP; e Rog&eacute;rio Ferreira, Delegado da Delegacia 
      Especializada de Defesa do Consumidor de Mato Grosso - DECON. Tamb&eacute;m foram 
      convidados a senhora Alessandra Garcia Marques, Integrante do Conselho 
      Consultivo da Associa&ccedil;&atilde;o Nacional do Minist&eacute;rio P&uacute;blico do Consumidor &ndash; 
      MPCON e o senhor Vitor Hugo do Amaral Ferreira, Diretor do Departamento de 
      Prote&ccedil;&atilde;o e Defesa do Consumidor da Secretaria Nacional do Consumidor &ndash; 
      Senacon, que n&atilde;o compareceram &agrave; reuni&atilde;o. A presidente agradeceu a presen&ccedil;a 
      dos Procons de todo o Brasil, na pessoa dos senhores Vilson Barozzi 
      (Procon Sinop/MT), Levy Rafael Alves Corn&eacute;lio (Procon Goi&acirc;nia/GO), C&aacute;ssio 
      Coelho (Procon Rio de Janeiro/RJ), Rafael Pereira (Procon Tocantins), 
      Rodrigo Tritapepe e Luiz Orsatti Filho (Procon S&atilde;o Paulo), Ramon Leite de 
      Oliveira (Procon A&ccedil;ailandia/MA), Eder Alves Ribeiro (Procon Una&iacute;/MG), 
      Alexandre de Oliveira Campos (Procon S&atilde;o Jos&eacute; dos Campos/SP), Carla 
      Tatiana Silva Sousa e Kelly Cristina Vasconcelos Le&atilde;o (Procon Santa 
      In&ecirc;s/MA). Tamb&eacute;m agradeceu a presen&ccedil;a da senhora Ang&eacute;lica Anai da Comiss&atilde;o 
      Nacional de Direitos da ABA e do senhor Walter Jos&eacute; Faiad de Moura da 
      Ordem dos Advogados do Brasil - Cuiab&aacute;. Iniciada a fase de explana&ccedil;&otilde;es, a 
      presidente concedeu a palavra aos representantes do Banco Central. Em 
      seguida usaram da palavra os representantes da Febraban e dos 
      ProconsBrasil. Na sequ&ecirc;ncia, participou, remotamente, a representante do 
      Idec. Ap&oacute;s, falou o defensor p&uacute;blico, representando a Anadep. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>O representante da Decon, 
      participando remotamente, foi o &uacute;ltimo expositor a falar. Na fase das 
      interpela&ccedil;&otilde;es, fez uso da palavra o deputado Celso Russomanno. Ainda 
      fizeram uso da palavra os senhores Vilson Barozzi, Ang&eacute;lica Anai, 
      Alexandre de Oliveira Campos e Pabline Belfort. Encaminhando para o 
      t&eacute;rmino da reuni&atilde;o, os palestrantes tecerem suas considera&ccedil;&otilde;es finais. A 
      deputada Gisela Simona solicitou ao Bancen e &agrave; Febraban os regulamentos no 
      campo administrativo destinados a coibir as fraudes. Tamb&eacute;m sugeriu a 
      cria&ccedil;&atilde;o de um grupo de trabalho para tratar do tema em quest&atilde;o. <B 
      style="mso-bidi-font-weight: normal">Encerramento:</B> Nada mais havendo a 
      tratar, a presidente agradeceu a todos pela presen&ccedil;a e encerrou os 
      trabalhos &agrave;s doze horas e quarenta e cinco minutos. Antes, por&eacute;m, convocou 
      os membros da Comiss&atilde;o para reuni&atilde;o extraordin&aacute;ria de audi&ecirc;ncia p&uacute;blica 
      para debater a “O tempo como bem de valor jur&iacute;dico essencial”, a ser 
      realizada no dia 08/11/2023, &agrave;s 10 horas no plen&aacute;rio oito. O inteiro teor 
      da reuni&atilde;o foi gravado, passando o arquivo de &aacute;udio a integrar o seu 
      acervo documental. E, para constar, eu, Lilian de C&aacute;ssia Albuquerque 
      Santos, Secret&aacute;ria-Executiva, lavrei a presente Ata, que, lida e aprovada, 
      ser&aacute; assinada eletronicamente pelo Presidente da Comiss&atilde;o de Defesa do 
      Consumidor, Deputado Jorge Braz, e encaminhada &agrave; publica&ccedil;&atilde;o no Di&aacute;rio da 
      C&acirc;mara dos Deputados.</FONT><A name=_heading=h.6eyb5o4gf9d8></A><A 
      name=_heading=h.na86bzcgdfv></A><A 
      name=_heading=h.tvmyhitrlbne></A><o:p></O:P></SPAN></P>     
                 
                  
                
                   
                   
                   
                
                
                
                 
        </SPAN>
                                                                                   
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





