

>
 <HEAD>
  <TITLE>
Pauta - CPOVOS - 09/11/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DA AMAZ&Ocirc;NIA E DOS POVOS ORIGIN&Aacute;RIOS E TRADICIONAIS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL<BR>REALIZADA EM 9 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <H4 style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial">&Agrave;s 
      dez horas e quatro minutos do dia nove de novembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o da Amaz&ocirc;nia e dos Povos Origin&aacute;rios e 
      Tradicionais, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) C&eacute;lia Xakriab&aacute; - Presidenta; 
      Chico Alencar - Vice-Presidente; Amom Mandel e Duda Salabert - Titulares. 
      Compareceram tamb&eacute;m os Deputados Bandeira de Mello, Carlos Henrique 
      Gaguim, Delegado Fabio Costa e Jorge Goetten, como n&atilde;o-membros. Deixaram 
      de comparecer os Deputados Airton Faleiro, &Aacute;tila Lins, Defensor St&eacute;lio 
      Dener, Dilvanda Faro, Dorinaldo Malafaia, Eduardo Velloso, Elcione 
      Barbalho, Gabriel Mota, Juliana Cardoso, Silvia Wai&atilde;pi, T&uacute;lio Gad&ecirc;lha e 
      Zezinho Barbary. Justificaram a aus&ecirc;ncia as Deputadas Juliana Cardoso e 
      Silvia Wai&atilde;pi.</SPAN><SPAN style="FONT-SIZE: 13.5pt"> </SPAN><SPAN 
      style="FONT-SIZE: 12pt; mso-bidi-font-family: Arial">ABERTURA</SPAN><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial">: 
      Havendo n&uacute;mero regimental, a senhora Presidenta declarou abertos os 
      trabalhos da audi&ecirc;ncia p&uacute;blica conjunta com a Comiss&atilde;o de Meio Ambiente e 
      Desenvolvimento Sustent&aacute;vel, destinada a debater “Pol&iacute;tica Nacional de 
      Gest&atilde;o Territorial e Ambiental de Terras Ind&iacute;genas (PNGATI)”, em raz&atilde;o da 
      aprova&ccedil;&atilde;o do Requerimento n&ordm; 81/2023, nesta Comiss&atilde;o, de minha autoria, 
      subscrito pelos deputados Dilvanda Faro (PT/PA), Defensor St&eacute;lio Dener 
      (Republicanos/RR), Chico Alencar (PSOL/RJ), Amom Mandel (Cidadania/AM), 
      Dorinaldo Malafaia (PDT/AP), Juliana Cardoso (PT/SP); e do Requerimento n° 
      108/2023, na Comiss&atilde;o de Meio Ambiente e Desenvolvimento Sustent&aacute;vel, de 
      autoria do Deputado Amom Mandel.<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>A seguir, saudou os membros do colegiado, os palestrantes e os 
      demais presentes. Mencionou, ainda, que a proposi&ccedil;&atilde;o que trata do PNGATI, 
      Projeto de Lei n° 4347/2021, estava em tramita&ccedil;&atilde;o na Comiss&atilde;o de Meio 
      Ambiente e Desenvolvimento Sustent&aacute;vel desta Casa quando, em seguida, 
      seria despachada para a Comiss&atilde;o de Constitui&ccedil;&atilde;o de Justi&ccedil;a e, logo ap&oacute;s, 
      para a CPOVOS. Na sequ&ecirc;ncia, relatou a import&acirc;ncia do debate para promover 
      a celeridade nos tr&acirc;mites dessa proposi&ccedil;&atilde;o para que, ent&atilde;o, seja 
      transformada em lei. Ato cont&iacute;nuo, solicitou que os palestrantes fizessem 
      suas considera&ccedil;&otilde;es, nessa ordem: </SPAN><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial; mso-bidi-font-weight: bold">1) 
      </SPAN><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial">Kleber 
      Karipuna, Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (APIB). Ele reiterou a 
      necessidade de que a PNGATI seja aprovada como lei, al&eacute;m de mencionar o 
      cen&aacute;rio pol&iacute;tico atual, favor&aacute;vel para promover tal aprova&ccedil;&atilde;o, e a 
      necessidade de o governo destinar recursos para institu&iacute;-la como pol&iacute;tica 
      de governo e de Estado. A Deputada C&eacute;lia Xakriab&aacute; se comprometeu a 
      realizar evento para debater a mat&eacute;ria com parlamentares e sociedade, 
      assim que for tramitada para CPOVOS. 2) Bruno Potiguara, Diretor de Gest&atilde;o 
      Ambiental, Territorial e Promo&ccedil;&atilde;o ao Bem Viver Ind&iacute;gena do Minist&eacute;rio dos 
      Povos Ind&iacute;genas. O diretor alegou a necessidade da retomada dos Comit&ecirc;s 
      Regionais, ent&atilde;o geridos pela FUNAI, depois de serem extintos pelo governo 
      anterior. 3) Luiz Francisco Ditzel Faraco, Coordenador-geral de Gest&atilde;o 
      Socioambiental/ICMBio, afirmou ser necess&aacute;ria a PNGATI para que se 
      promova, de forma colaborativa, uma gest&atilde;o ambiental e territorial, 
      principalmente<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>nas<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>&aacute;reas de sobreposi&ccedil;&atilde;o de Unidades 
      de Conserva&ccedil;&atilde;o e terras ind&iacute;genas, com observ&acirc;ncia, por exemplo, do Plano 
      de Manejo, termos de compromisso e demais acordos, que possam promover a 
      prote&ccedil;&atilde;o dessas &aacute;reas. 4) Patr&iacute;cia Melo Yamamoto, Minist&eacute;rio do 
      Desenvolvimento Agr&aacute;rio e Agricultura Familiar, mencionou a necessidade da 
      retomada dos colegiados territoriais e dos Planos de Gest&atilde;o Territorial e 
      Ambiental (PGTAs), conforme explana&ccedil;&atilde;o do senhor Bruno Potiguara. 5) 
      Marciely Tupari, Coordena&ccedil;&atilde;o das Organiza&ccedil;&otilde;es Ind&iacute;genas da Amaz&ocirc;nia 
      Brasileira (COIAB); 6)</SPAN><FONT size=2> </FONT><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial">Lucas 
      Grisolia, Coordena&ccedil;&atilde;o-geral de Gest&atilde;o Ambiental da FUNAI, aconselhou que 
      PNGATI seja estabelecida com previs&atilde;o de um fundo espec&iacute;fico para a 
      pr&oacute;pria gest&atilde;o e, tamb&eacute;m, <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>inclu&iacute;da no Plano Plurianual. 
      Fizeram o uso da palavra, nessa ordem: Braulina Baniwa, Diretora-executiva 
      da Articula&ccedil;&atilde;o Nacional das Mulheres Ind&iacute;genas Guerreiras da 
      Ancestralidade (ANMIGA), Alceb&iacute;as Constantino, Vice-coordenador da COIAB, 
      Kleber Karipuna, Deputada C&eacute;lia Xakriab&aacute; e Tereza 
      Haliti-Paresi</SPAN><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial; mso-bidi-font-weight: bold">. 
      </SPAN><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial">A 
      Deputada C&eacute;lia Xakriab&aacute; sugeriu os seguintes encaminhamentos durante sua 
      exposi&ccedil;&atilde;o: a) alocar recursos espec&iacute;ficos do Plano Plurianual para serem 
      utilizados na PNGATI, com linha or&ccedil;ament&aacute;ria definida e volume suficiente; 
      b) reconhecer e regulamentar o papel dos agentes ambientais ind&iacute;genas; c) 
      propiciar que a PNGATI esteja articulada com a Pol&iacute;tica de Nacional de 
      Educa&ccedil;&atilde;o Escolar Ind&iacute;gena; d) garantir que a PNGATI esteja em harmonia com 
      o atendimento da sa&uacute;de ind&iacute;gena, respeitando os princ&iacute;pios inerentes &agrave; 
      sustentabilidade e com recursos or&ccedil;ament&aacute;rios pr&oacute;prios para assist&ecirc;ncia da 
      comunidade; e) ampliar a operacionaliza&ccedil;&atilde;o do Programa Nacional de 
      Alimenta&ccedil;&atilde;o Escolar (PNAE) nas comunidades ind&iacute;genas, de forma adequada, 
      sem que se promova o envenenamento ou o adoecimento das crian&ccedil;as; f) 
      incorporar, de modo consistente, financiamentos em terras ind&iacute;genas, com 
      respeito &agrave; diversidade dos biomas; g) garantir a aprova&ccedil;&atilde;o da proposi&ccedil;&atilde;o 
      na Comiss&atilde;o de Meio Ambiente e Desenvolvimento Sustent&aacute;vel; h) elaborar 
      uma carta conjunta com seis pontos priorit&aacute;rios, em conjunto com os &oacute;rg&atilde;os 
      e entidades envolvidos, para que seja encaminhada aos quinhentos e treze 
      parlamentares desta Casa, com intuito de angariar apoio &agrave; PNGATI. O senhor 
      Kleber Karipuna mencionou a necessidade de que as terras ainda n&atilde;o 
      demarcadas ou em processo de demarca&ccedil;&atilde;o sejam inclu&iacute;das na PNGATI, al&eacute;m de 
      concordar com as sugest&otilde;es apresentadas anteriormente pela parlamentar. 
      </SPAN><SPAN 
      style="FONT-SIZE: 12pt; mso-bidi-font-family: Arial">ENCERRAMENTO</SPAN><SPAN 
      style="FONT-SIZE: 12pt; FONT-WEIGHT: normal; mso-bidi-font-family: Arial">: 
      Nada mais havendo a tratar, a presidenta manifestou-se brevemente sobre o 
      assunto e encerrou os trabalhos &agrave;s onze horas e vinte e seis minutos. 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>E, para constar, eu, Clarice 
      Nader Pereira, lavrei a presente Ata, que, por ter sido aprovada, ser&aacute; 
      assinada pela Presidenta, Deputada C&eacute;lia Xakriab&aacute;, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN></H4>
                                                                               
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




