

>
 <HEAD>
  <TITLE>
Pauta - CCTI - 24/05/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 9&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE MAIO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
                                                                                 &Agrave;s 
      dez horas e quinze minutos do dia vinte e quatro de maio de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, no 
      Anexo II, Plen&aacute;rio 13 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Luisa Canziani - Presidente; Daiana Santos e 
      Reimont - Vice-Presidentes; Cleber Verde, Jo&atilde;o Maia, Raimundo Santos, 
      Ricardo Abr&atilde;o e Stefano Aguiar - Titulares; Ana Pimentel, Bebeto, Cabo 
      Gilberto Silva, Carlos Henrique Gaguim, Coronel Chris&oacute;stomo, Daniel 
      Agrobom, Eduardo Bismarck, Eduardo Velloso, Iza Arruda, Lucas Ramos, 
      Marcos Tavares, Pedro Lucas Fernandes, Rodrigo Estacho e Soraya Santos - 
      Suplentes. Compareceu tamb&eacute;m o Deputado Caio Vianna, como n&atilde;o-membro. 
      Deixaram de comparecer os Deputados Daniel Freitas, Gilvan Maximo, Vitor 
      Lippi e Washington Quaqu&aacute;. ABERTURA: O Presidente em exerc&iacute;cio, Deputado 
      Cleber Verde, declarou iniciados os trabalhos da Audi&ecirc;ncia P&uacute;blica 
      (semipresencial) destinada a debater "os protocolos cl&iacute;nicos e diretrizes 
      terap&ecirc;uticas de HIV/Aids e hepatites virais, o processo de incorpora&ccedil;&atilde;o de 
      novos medicamentos, e as situa&ccedil;&otilde;es das patentes e dos medicamentos 
      destinados ao tratamento dessas enfermidades”, convocada em virtude da 
      aprova&ccedil;&atilde;o do Requerimento n&ordm; 14, de 2023, de autoria das Deputadas Daiana 
      Santos e Ana Pimentel. Em seguida, saudou os palestrantes e informou que 
      seria concedida a palavra aos expositores por at&eacute; dez minutos, n&atilde;o sendo 
      permitidos apartes e, em seguida, os deputados que desejassem, poderiam 
      pronunciar-se, respeitada a ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s 
      minutos cada, tempo semelhante ao que o expositor teria para responder &agrave;s 
      indaga&ccedil;&otilde;es; e, por fim, os convidados poderiam apresentar suas 
      considera&ccedil;&otilde;es finais em at&eacute; tr&ecirc;s minutos. O Presidente destacou que a 
      reuni&atilde;o estava sendo transmitida ao vivo pela internet e poderia ser 
      acessada pela p&aacute;gina da Comiss&atilde;o, no portal da C&acirc;mara, ou pelo Youtube, no 
      canal oficial da Casa. Comunicou ainda que, ap&oacute;s a audi&ecirc;ncia, todas as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina da Comiss&atilde;o. Ato cont&iacute;nuo, o Presidente passou a palavra aos 
      seguintes palestrantes: PRISCILA GEBRIM LOULY, Coordenadora-Geral de 
      Avalia&ccedil;&atilde;o de Tecnologias em Sa&uacute;de do Minist&eacute;rio da Sa&uacute;de, representando a 
      Comiss&atilde;o Nacional de Incorpora&ccedil;&atilde;o de Tecnologias no Sistema &Uacute;nico de Sa&uacute;de 
      (Conitec); VERIANO DE SOUZA TERTO JR., Vice-Presidente da Associa&ccedil;&atilde;o 
      Brasileira Interdisciplinar de Aids (ABIA), representando o Grupo de 
      Trabalho sobre Propriedade Intelectual (GTPI). Assumiu a dire&ccedil;&atilde;o dos 
      trabalhos a Deputada Daiana Santos, 1&ordf; Vice-Presidente. A Presidente 
      passou a palavra ao Senhor RONALDO HALLAL, Assessor da Coordena&ccedil;&atilde;o-Geral 
      de Vigil&acirc;ncia do HIV/AIDS e das Hepatites Virais do Departamento de 
      HIV/Aids, Tuberculose, Hepatites Virais e Infec&ccedil;&otilde;es Sexualmente 
      Transmiss&iacute;veis, representando a Secretaria de Ci&ecirc;ncia, Tecnologia, 
      Inova&ccedil;&atilde;o e Complexo da Sa&uacute;de do Minist&eacute;rio da Sa&uacute;de. A Ag&ecirc;ncia Nacional de 
      Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) e a Associa&ccedil;&atilde;o dos Laborat&oacute;rios 
      Farmac&ecirc;uticos Oficiais do Brasil (Alfob) justificaram a aus&ecirc;ncia e 
      comunicaram a impossibilidade de participar do debate. Ap&oacute;s as 
      apresenta&ccedil;&otilde;es, a Presidente agradeceu a participa&ccedil;&atilde;o dos convidados e 
      teceu considera&ccedil;&otilde;es sobre o tema. Usaram da palavra os Deputados Soraya 
      Santos, Lucas Ramos e Luisa Canziani. A Presidente permitiu a manifesta&ccedil;&atilde;o 
      do Senhor Rodrigo Pinheiro, que falou em nome da Articula&ccedil;&atilde;o Nacional de 
      Luta contra a Aids (Anaids). Ato cont&iacute;nuo, a Presidente passou a palavra 
      aos convidados que fizeram suas considera&ccedil;&otilde;es finais. A Presidente 
      agradeceu aos Senhores Parlamentares, aos assessores, aos profissionais da 
      imprensa, ao p&uacute;blico em geral e, mais uma vez, aos palestrantes, pelas 
      contribui&ccedil;&otilde;es. Antes de finalizar os trabalhos, a Presidente consultou o 
      plen&aacute;rio sobre a possibilidade de aproveitamento do painel de presen&ccedil;a 
      para a reuni&atilde;o deliberativa que se iniciaria em seguida. Foi aprovado o 
      aproveitamento do painel. ENCERRAMENTO: Nada mais havendo a tratar, a 
      Presidente lembrou que, em instantes, se iniciaria Reuni&atilde;o Deliberativa 
      Extraordin&aacute;ria e encerrou a Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica &agrave;s onze horas e 
      cinquenta e tr&ecirc;s minutos. E, para constar, eu, Lin Israel Santos, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, 
      Deputada Luisa Canziani, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental
                                                                                 desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



