

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 12/09/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 34&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 12 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s dez horas e doze minutos do dia doze de setembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) <deps> Josenildo e Nikolas Ferreira - Titulares; Aluisio Mendes e Evair Vieira de Melo - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim, Coronel Chris&oacute;stomo, Delegado Caveira, Herc&iacute;lio Coelho Diniz e Weliton Prado, como n&atilde;o-membros. Deixaram de comparecer os Deputados Alberto Mour&atilde;o, Alexandre Leite, Andr&eacute; Fernandes, Andr&eacute; Fufuca, Bia Kicis, Caio Vianna, Claudio Cajado, Daniel Trzeciak, Eduardo Bolsonaro, Gustinho Ribeiro, Kim Kataguiri, Luciano Ducci, Luis Tib&eacute;, Orlando Silva, Padre Jo&atilde;o, Tadeu Veneri e Wilson Santiago.
     <B>
 ABERTURA: 
     </B>Havendo 
      n&uacute;mero regimental, o senhor Presidente, Deputado Evair Vieira de Melo, 
      declarou abertos os trabalhos e anunciou a <STRONG>ORDEM DO DIA</STRONG>: 
      Taxa de Aprova&ccedil;&atilde;o do "Revalida", objeto do REQ n&ordm; 99/2023.&nbsp; Ato 
      cont&iacute;nuo, o Presidente fez os esclarecimentos sobre como se desenvolveria 
      os procedimentos da reuni&atilde;o na modalidade h&iacute;brida (presencial e pela 
      plataforma Zoom), e convidou para compor &agrave; Mesa, presencialmente,&nbsp;os 
      senhores: 1) ULYSSES TAVARES TEIXEIRA, Diretor de Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o 
      Superior do Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio 
      Teixeira - INEP, 2) FRANCISCO DE ASSIS ROCHA NEVES, Coordenador-Geral de 
      Expans&atilde;o e Gest&atilde;o da Educa&ccedil;&atilde;o em Sa&uacute;de do Minist&eacute;rio da Educa&ccedil;&atilde;o - MEC; e 
      virtualmente,&nbsp;a senhora&nbsp;3) ELIZABETH REGINA NUNES GUEDES, 
      Presidente da Associa&ccedil;&atilde;o Nacional das Universidades Particulares - ANUP, e 
      o senhor&nbsp;4) <FONT face=Arial>JEANCARLO CAVALCANTE, Vice-Presidente do 
      Conselho Federal de Medicina - CFM</FONT>. Fez&nbsp;uso da palavra o 
      Deputado Coronel Chris&oacute;stomo.&nbsp;
     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, o Presidente 
convocou Reuni&atilde;o Delinerativa Extraordin&aacute;ria para o dia 13 de setembro, &agrave;s 10h, destinada &agrave; Discuss&atilde;o e Vota&ccedil;&atilde;o de Propostas Legislativas, e encerrou os trabalhos &agrave;s doze horas e  vinte minutos. E, para constar, eu, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


