

>
 <HEAD>
  <TITLE>
Pauta - CEDESNAT - 05/03/2024 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A ESTUDAR E ANALISAR FORMAS DE PREVEN&Ccedil;&Atilde;O E AUX&Iacute;LIO A DESASTRES E CALAMIDADES NATURAIS QUE V&Ecirc;M ASSOLANDO O TERRIT&Oacute;RIO NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 5&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 5 DE MAR&Ccedil;O DE 2024.      
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e cinquenta e cinco minutos do dia cinco de mar&ccedil;o de dois 
      mil e vinte e quatro, por meio do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do 
      pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se, 
      extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 
      4 do Anexo II da C&acirc;mara dos Deputados,&nbsp;</FONT><FONT size=4>a Comiss&atilde;o 
      Especial destinada a estudar e analisar formas de preven&ccedil;&atilde;o e aux&iacute;lio a 
      desastres e calamidades naturais que v&ecirc;m assolando o Territ&oacute;rio Nacional. 
      Registraram</FONT><FONT size=4>
                                                         &nbsp;presen&ccedil;a os Deputados <dep> Leo Prates - Presidente; <dep> Jorge Goetten e <dep> Bohn Gass - Vice-Presidentes; <dep> Gilson Daniel - Relator; <deps> Alencar Santana, Daiana Santos, Daniela Reinehr, Fernanda Melchionna, Franciane Bayer, Ismael, Luiz Carlos Busato, Marangoni, Ricardo Maia e Yandra Moura - Titulares; Fl&aacute;vio Nogueira, Josenildo, Leonardo Monteiro, Pedro Aihara, Professora Luciene Cavalcante, Silvia Wai&atilde;pi e Tarc&iacute;sio Motta - Suplentes.&nbsp;Registraram presen&ccedil;a tamb&eacute;m os Deputados Carlos Henrique Gaguim, Duarte Gon&ccedil;alves Jr e Roberto Duarte, como n&atilde;o membros. Deixaram de&nbsp;registrar presen&ccedil;a&nbsp;os Deputados Afonso Hamm, Alberto Mour&atilde;o, Alceu Moreira, Ana Paula Lima, Bibo Nunes, Covatti Filho, Delegada Katarina, Diego Andrade, Dilvanda Faro, Giovani Cherini, Julio Arcoverde, Lucas Redecker, Marcelo Moraes, Maria Arraes, Meire Serafim, Sanderson, Tabata Amaral, Waldemar Oliveira, Z&eacute; Trov&atilde;o e Zucco.
     <B>
 ABERTURA: 
     </B>  
           Havendo 
      n&uacute;mero regimental, o&nbsp;Presidente declarou abertos os trabalhos e&nbsp;submeteu &agrave; aprecia&ccedil;&atilde;o 
      a Ata da quarta reuni&atilde;o, realizada no dia&nbsp;doze de dezembro de dois mil e vinte e 
      tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada. <STRONG>EXPEDIENTE: </STRONG>O 
      Presidente 
      informou que o resumo do expediente encontrava-se publicado na p&aacute;gina 
      do Comiss&atilde;o na internet, a saber: informa&ccedil;&otilde;es dos governos do Distrito 
      Federal e dos Estados de Goi&aacute;s, Minas Gerais e Tocantins, e das prefeituras 
      de Natal e Palmas,&nbsp;em resposta ao solicitado no 
      Requerimento n. 27/2023.</FONT><FONT size=4>&nbsp;<STRONG>ORDEM DO DIA: 
      Audi&ecirc;ncia P&uacute;blica e Delibera&ccedil;&atilde;o de Requerimentos. </STRONG>Anunciada a 
      Ordem do Dia, o&nbsp;Presidente informou que daria in&iacute;cio pela 
      <STRONG>Audi&ecirc;ncia P&uacute;blica</STRONG> sobre&nbsp;o tema "estado atual do 
      conhecimento sobre os efeitos das mudan&ccedil;as clim&aacute;ticas sobre o Planeta 
      Terra e sobre o territ&oacute;rio brasileiro", em atendimento ao Requerimento n. 
      25/23, de autoria dos Deputados&nbsp;Tarc&iacute;sio Motta, Fernanda Melchionna e 
      Professora Luciene Cavalcante. <STRONG>Convidados:</STRONG>  
                
                
                 
                
             
        participando de forma presencial - SAULO 
      RODRIGUES, Professor Associado do Centro de Desenvolvimento Sustent&aacute;vel, 
      Universidade de Bras&iacute;lia; </FONT><FONT size=4>GUSTAVO LUEDEMANN, 
      Pesquisador do IPEA, e</FONT><FONT size=4>&nbsp;</FONT><FONT size=4>M&Aacute;RCIO ASTRINI, Secret&aacute;rio-Executivo do Observat&oacute;rio 
      do Clima; participando&nbsp;por videoconfer&ecirc;ncia - LUCIANA GATTI, 
      Pesquisadora do INPE e acad&ecirc;mica do IPCC, e ALEXANDRE ARA&Uacute;JO COSTA, 
      Ambientalista,&nbsp; Professor da Universidade Estadual do Cear&aacute;. Ap&oacute;s 
      anunciar os nomes dos&nbsp;palestrantes e convidar os presentes a tomarem 
      assento &agrave; mesa, o Presidente fez considera&ccedil;&otilde;es sobre emerg&ecirc;ncia clim&aacute;tica 
      e sobre seguran&ccedil;a alimentar, agradeceu a 
      disponibilidade&nbsp;dos&nbsp;convidados&nbsp;em contribuir com o debate 
      sobre o tema e concedeu a palavra ao Relator, Deputado Gilson Daniel. O 
      Relator&nbsp;parabenizou o&nbsp;Deputado Tarc&iacute;sio Motta pela iniciativa 
      daquela audi&ecirc;ncia, tamb&eacute;m agradeceu aos convidados pela colabora&ccedil;&atilde;o e 
      registrou&nbsp; a presen&ccedil;a&nbsp; no recinto &nbsp;de Philipe 
      Lemos,&nbsp;Secret&aacute;rio de&nbsp;Turismo do Estado do Esp&iacute;rito Santo. Em 
      seguida, o Presidente passou a presid&ecirc;ncia dos trabalhos ao Deputado 
      Tarc&iacute;sio Motta, que, em seguida, concedeu a&nbsp;palavra, sucessivamente 
      a cada um dos palestrantes. Findas as exposi&ccedil;&otilde;es, manifestaram-se, al&eacute;m do 
      Relator, os Deputados Silvia Wai&atilde;pi, Jorge Goetten, Daiana Santos, Duarte 
      Gon&ccedil;alves J&uacute;nior, Bohn Gass e Chico Alencar. O Deputado Tarc&iacute;cio Motta 
      agradeceu aos palestrantes pelas excelentes exposi&ccedil;&otilde;es e concedeu-lhes a 
      palavra para que respondessem &agrave;s manifesta&ccedil;&otilde;es dos parlamentares e 
      fizessem suas considera&ccedil;&otilde;es finais.<STRONG> 
      Delibera&ccedil;&atilde;o de Requerimentos: 
      </STRONG>Nos termos regimentais, sendo autor 
      de um dos requerimentos pautados, o Deputado Tarc&iacute;sio Motta passou a 
      presid&ecirc;ncia dos trabalhos&nbsp;ao Deputado Jorge Goetten que, ato 
      cont&iacute;nuo, passou a deliberar os requerimentos: 1 - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2415600)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 30/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Tarc&iacute;sio Motta - que "requer a realiza&ccedil;&atilde;o de uma visita t&eacute;cnica ao Munic&iacute;pio de Macei&oacute; para conhecimento in loco da situa&ccedil;&atilde;o de afundamento do solo urbano, comprometimento das edifica&ccedil;&otilde;es, evacua&ccedil;&atilde;o de dezenas de milhares de pessoas, em contexto de grave desastre socioambiental".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2415600)><! RRE INI COP Proposi&ccedil;&atilde;o(2418459)><! ODC INI DEL><! RRE INI DEL>2 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2418459)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 1/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>a Sra. Silvia Wai&atilde;pi - que "requer a realiza&ccedil;&atilde;o de Audi&ecirc;ncia P&uacute;blica para discuss&atilde;o do tema “Atua&ccedil;&atilde;o dos Profissionais de servi&ccedil;o aero m&eacute;dico, Corpo de Bombeiro Militar, For&ccedil;as de Seguran&ccedil;a e For&ccedil;as Armadas envolvidos no resgate e aux&iacute;lio a desastres e calamidades naturais com foco nos Equipamentos de Prote&ccedil;&atilde;o e Sa&uacute;de destes profissionais”".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2418459)>

     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, 
      o&nbsp;Deputado Tarc&iacute;sio Motta, que reassumira a Presid&ecirc;ncia, informou que 
      a pr&oacute;xima reuni&atilde;o seria convocada oportunamente, agradeceu a presen&ccedil;a de 
      todos e encerrou os trabalhos &agrave;s dezoito horas e quatro minutos. E, para 
      constar, eu, Saulo Augusto Pereira, lavrei a presente Ata, que, lida 
      e&nbsp;aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Leo 
      Prates, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo 
      documental desta reuni&atilde;o. 
</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






