

>
 <HEAD>
  <TITLE>
Pauta - CCTI - 18/10/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 25&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 18 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>&nbsp;<SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e um minuto do dia dezoito de outubro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, no Anexo II, 
      Plen&aacute;rio 13 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Luisa Canziani - Presidente; Daiana Santos - 
      Vice-Presidente; Gilvan Maximo, Julio Cesar Ribeiro e Raimundo Santos - 
      Titulares; Bebeto, Cabo Gilberto Silva, Caio Vianna, Eduardo Velloso, 
      Jadyel Alencar, Lucas Ramos, Pedro Lucas Fernandes e Rodrigo Estacho - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Herc&iacute;lio Coelho Diniz e Saullo 
      Vianna, como n&atilde;o-membros. Deixaram de comparecer os Deputados Cleber 
      Verde, Daniel Freitas, Jo&atilde;o Maia, Reimont, Ricardo Abr&atilde;o e Vitor Lippi. <B 
      style="mso-bidi-font-weight: normal">ABERTURA: </B>A Presidente, deputada 
      Luisa Canziani, declarou iniciados os trabalhos da Audi&ecirc;ncia P&uacute;blica 
      (semipresencial) destinada a debater <B 
      style="mso-bidi-font-weight: normal">"Os 150 anos de Santos Dumont e suas 
      contribui&ccedil;&otilde;es para a ci&ecirc;ncia, tecnologia e inova&ccedil;&atilde;o", </B>convocada em 
      virtude da aprova&ccedil;&atilde;o do Requerimento n&ordm; 26/2023 (CCTI), de sua autoria. A 
      Presidente saudou os palestrantes e informou que seria concedida a palavra 
      a cada expositor por dez minutos, n&atilde;o sendo permitidos apartes e, em 
      seguida, os deputados que desejassem, poderiam pronunciar-se, respeitada a 
      ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s minutos cada, tempo semelhante 
      ao que o expositor teria para responder &agrave;s indaga&ccedil;&otilde;es; e, por fim, o 
      convidado poderia apresentar suas considera&ccedil;&otilde;es finais em at&eacute; </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>tr&ecirc;s<SPAN 
      style="COLOR: black"> minutos. A</SPAN> Presidente convidou os expositores 
      para comporem a mesa e destacou que <SPAN style="COLOR: black">a reuni&atilde;o 
      estava sendo transmitida ao vivo pela internet e poderia ser acessada pela 
      p&aacute;gina da Comiss&atilde;o, no portal da C&acirc;mara, ou pelo Youtube, no canal oficial 
      da Casa. Informou que os Senhores Jorge Henrique Dumont Dodsworth - 
      Sobrinho-neto de Alberto Santos Dumont, e Alberto Dodsworth Wanderley - 
      Sobrinho-bisneto de Alberto Santos Dumont comunicaram a impossibilidade de 
      participar da Audi&ecirc;ncia. A Presidente informou ainda que, ap&oacute;s a 
      audi&ecirc;ncia, as apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para 
      consulta na p&aacute;gina da Comiss&atilde;o. Ato cont&iacute;nuo, a Presidente passou a 
      palavra aos seguintes palestrantes: JEAN ROBERT BATANA FERREIRA, 
      Coordenador-Geral de Tecnologias Estrat&eacute;gicas da Secretaria de 
      Desenvolvimento Tecnol&oacute;gico e Inova&ccedil;&atilde;o do Minist&eacute;rio da Ci&ecirc;ncia, 
      Tecnologia e Inova&ccedil;&atilde;o (MCTI); Brigadeiro Engenheiro LUCIANO VALENTIM 
      RECHIUTI; Chefe do Subdepartamento T&eacute;cnico do Departamento de Ci&ecirc;ncia e 
      Tecnologia Aeroespacial (DCTA) da Aeron&aacute;utica; HENRIQUE LINS DE BARROS, 
      Especialista na vida e obra de Santos Dumont (participa&ccedil;&atilde;o virtual, pela 
      plataforma Zoom); CL&Aacute;UDIO GOMIDE Coordenador do Museu Casa de Santos 
      Dumont (participa&ccedil;&atilde;o virtual, pela plataforma Zoom); e RICARDO MAGALH&Atilde;ES, 
      Vice-Presidente do Instituto Cultural Santos Dumont. Ap&oacute;s as 
      apresenta&ccedil;&otilde;es, a Presidente teceu considera&ccedil;&otilde;es sobre o tema. Em seguida, 
      fez dois comunicados. Informou que membros da Comiss&atilde;o, junto com a 
      Ministra de Estado da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, Luciana Santos, 
      fariam uma visita t&eacute;cnica ao Laborat&oacute;rio Sirius, localizado em Campinas, 
      SP. A visita t&eacute;cnica contar&aacute; com o apoio do Comando da Aeron&aacute;utica. A 
      Presidente informou ainda que havia sido criado o Grupo de Estudos sobre 
      Transforma&ccedil;&atilde;o Digital e Inova&ccedil;&atilde;o &ndash; GETDI, no &acirc;mbito da Comiss&atilde;o, com o 
      prop&oacute;sito de fomentar pesquisas, an&aacute;lises e a formula&ccedil;&atilde;o de sugest&otilde;es de 
      emendas a projetos de lei, bem como apresentar solu&ccedil;&otilde;es espec&iacute;ficas 
      concernentes &agrave; tem&aacute;tica da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, a Presidente agradeceu a presen&ccedil;a de todos e convocou Reuni&atilde;o 
      Deliberativa para quarta-feira, 25 de outubro, com pauta a ser divulgada 
      oportunamente. Encerrou a Reuni&atilde;o &agrave;s dez horas e cinquenta e nove minutos. 
      E, para constar, </SPAN>eu,</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>L<SPAN 
      style="COLOR: black">in Israel Costa dos Santos, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luisa 
      Canziani, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o</SPAN></SPAN>
                                    	                                               .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



