

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 13/07/2022 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 18&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 13 DE JULHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
   </P>
      <P style="TEXT-ALIGN: justify; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      quinze horas e vinte e tr&ecirc;s minutos do dia treze de julho de dois mil e 
      vinte e dois, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa Idosa, 
      no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a presen&ccedil;a dos 
      Senhores Deputados Denis Bezerra - Presidente; Vilson da Fetaemg - 
      Vice-Presidente. Deixaram de comparecer os Deputados Alexandre Padilha, 
      Delegado Ant&ocirc;nio Furtado, Dr. Frederico, Dr. Zacharias Calil, Fl&aacute;via 
      Morais, Luiz Ant&ocirc;nio Corr&ecirc;a, Merlong Solano, Miguel Lombardi, Nelho 
      Bezerra, Norma Ayub, Ossesio Silva, Professora Marcivania, Ricardo Silva e 
      Tereza Nelma. <B style="mso-bidi-font-weight: normal">ABERTURA:</B> o 
      Deputado Denis Bezerra declarou aberta a reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica com 
      o objetivo de debater “Institui&ccedil;&otilde;es de regras especiais de contratos de 
      seguros de vida celebrados por idosos - PL 2002/2019”, em atendimento aos 
      Requerimento n° 25/2022, do Deputado Vilson da Fetaemg. Ap&oacute;s considera&ccedil;&otilde;es 
      acerca do tema, o Presidente apresentou as regras do debate interativo, e 
      concedeu a palavra aos expositores: <B 
      style="mso-bidi-font-weight: normal">Paulo Nei</B>, Coordenador de 
      Monitoramento de Mercado da Secretaria Nacional do Consumidor - SENACON; 
      <B style="mso-bidi-font-weight: normal">Luiz Leganani</B>, Representante 
      da Confedera&ccedil;&atilde;o Brasileira de Aposentados e Pensionistas e Idosos - COBAP; 
      <B style="mso-bidi-font-weight: normal">Marcelo de Souza do 
      Nascimento</B>, Diretor-Geral do Instituto de Defesa do Consumidor - 
      Procon - DF; <B style="mso-bidi-font-weight: normal">Beatriz Herrans</B>, 
      Diretora-Executiva da FENAPREV, representando a Confedera&ccedil;&atilde;o Nacional das 
      Empresas de Seguros Gerais, Previd&ecirc;ncia Privada e Vida, Sa&uacute;de Suplementar 
      e Capitaliza&ccedil;&atilde;o-CNseg; <B style="mso-bidi-font-weight: normal">Mauro 
      Moreira de Oliveira Freitas</B>, Representante do Conselho Nacional dos 
      Direitos da Pessoa Idosa - CNDPI; <B 
      style="mso-bidi-font-weight: normal">Ren&ecirc; Patriota</B>, Coordenadora 
      Executiva da Associa&ccedil;&atilde;o de Defesa dos Usu&aacute;rios de Seguros, Planos e 
      Sistemas De Sa&uacute;de &ndash; ADUSEPS. &Agrave;s dezesseis horas e cinquenta e tr&ecirc;s 
      minutos, assumiu a Presid&ecirc;ncia o Deputado Vilson da Fetaemg, franqueando a 
      palavra ao palestrante <B style="mso-bidi-font-weight: normal">Carlos 
      Augusto Santos Silva</B>, Representante da Confedera&ccedil;&atilde;o Nacional dos 
      Trabalhadores Rurais Agricultores e Agricultoras Familiares &ndash; CONTAG. 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>A seguir, usou da palavra o 
      Sr. Jo&atilde;o Pimenta, Presidente da Federa&ccedil;&atilde;o dos Aposentados Pensionistas e 
      Idosos do Distrito Federal e Entorno. Ato cont&iacute;nuo, o Deputado Vilson da 
      Fetaemg repassou a palavra aos expositores para as considera&ccedil;&otilde;es finais. 
      Por fim, agradeceu a presen&ccedil;a dos palestrantes convidados e de todos que 
      compareceram &agrave; audi&ecirc;ncia. <SPAN style="mso-spacerun: yes">&nbsp;</SPAN><B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente encerrou os trabalhos &agrave;s dezessete horas e quinze 
      minutos. <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>E, para 
      constar, eu, Rafaela Sousa Feitoza, Secret&aacute;ria-Executiva, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Denis Bezerra, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados.<o:p></O:P></SPAN></P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





