

>
 <HEAD>
  <TITLE>
Pauta - CEXMABRU - 18/04/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O EXTERNA DESTINADA A FISCALIZAR OS ROMPIMENTOS DE BARRAGENS, EM ESPECIAL ACOMPANHAR A REPACTUA&Ccedil;&Atilde;O DO ACORDO DE MARIANA E A REPARA&Ccedil;&Atilde;O DO CRIME DE BRUMADINHO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 18 DE ABRIL DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s quatorze horas e quarenta e quatro minutos do dia dezoito de abril de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o Externa destinada a fiscalizar os rompimentos de barragens, em especial acompanhar a repactua&ccedil;&atilde;o do acordo de Mariana e a repara&ccedil;&atilde;o do crime de Brumadinho, no Anexo II, Plen&aacute;rio 10 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) <dep> Rog&eacute;rio Correia - Coordenador; <dep> Padre Jo&atilde;o, <dep> Pedro Aihara e <dep> Z&eacute; Silva - Relator-Parcial; <deps> Dr. Victor Linhalis, Duda Salabert, Gilson Daniel, Igor Timo, Leonardo Monteiro, Nely Aquino e Z&eacute; Vitor - Titulares. Compareceu tamb&eacute;m a Deputada Ant&ocirc;nia L&uacute;cia, como n&atilde;o-membro. Deixaram de comparecer os Deputados C&eacute;lia Xakriab&aacute;, Domingos S&aacute;vio, Evair Vieira de Melo, Helder Salom&atilde;o, Patrus Ananias e Ros&acirc;ngela Reis.
     <B>
 ABERTURA: 
     </B>
                       Havendo n&uacute;mero regimental, o senhor Presidente declarou abertos os trabalhos.
     <B>
 EXPEDIENTE: 
     </B>Informou que a lista dos documentos 
      recebidos se encontram na pagina da comiss&atilde;o. <STRONG>ORDEM DO DIA: 
      Audi&ecirc;ncia p&uacute;blica.</STRONG> Dando in&iacute;cio &agrave; audi&ecirc;ncia p&uacute;blica informou que 
      a Funda&ccedil;&atilde;o Renova e o Minist&eacute;rio P&uacute;blico Federal declinaram do convite 
      para a audi&ecirc;ncia. Em seguida passou a palavra aos convidados: <SPAN>Sr. 
      BENILDE MADEIRA, Lideran&ccedil;a dos pescadores e da Comiss&atilde;o de Atingidos; Sr. 
      LELLIS BARREIROS</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; COLOR: black; mso-fareast-language: PT-BR'>, 
      Presidente da col&ocirc;nia Z43 de Conselheiro Pena; </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; COLOR: black; mso-fareast-language: PT-BR'>Representantes 
      do Ministro da Pesca e Aquicultura - MPA;&nbsp;</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; COLOR: black; mso-fareast-language: PT-BR'>Sra. 
      Jeanne Gomes da Silva, Coordenadora Geral de gest&atilde;o participativa 
      continental da Secret&aacute;ria Nacional de Pesca Artesanal do Minist&eacute;rio da 
      Pesca e Aquicultura; </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; COLOR: black; mso-fareast-language: PT-BR'>Sr. 
      Di&oacute;genes Lemainski, Chefe de divis&atilde;o da Assessoria Internacional do 
      Minist&eacute;rio da Pesca e Aquicultura; </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; COLOR: black; mso-fareast-language: PT-BR'>Deputado 
      Estadual <B style="mso-bidi-font-weight: normal">LELECO</B> PT/MG; Sra. 
      VANESSA GUADERETO, Ex Superintendente Federal da Pesca e Aquicultura de 
      Minas Gerais, na &eacute;poca do desastre. Ao final anunciou os encaminhamentos 
      da Audi&ecirc;ncia, que ser&atilde;o objeto de requerimentos a serem apresentados 
      na&nbsp;Secretaria da Comiss&atilde;o.</SPAN><STRONG>&nbsp;ENCERRAMENTO: 
      </STRONG>
                Nada mais havendo a tratar,&nbsp;o Presidente&nbsp;encerrou os trabalhos &agrave;s dezesseis horas e  dois minutos. E, para constar, eu, Paulo Sergio Novais de Macedo, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Coordenador e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


