

>
 <HEAD>
  <TITLE>
Pauta - CEENERG - 16/04/2024 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL PARA ESTUDO, AVALIA&Ccedil;&Atilde;O E ACOMPANHAMENTO DAS INICIATIVAS E MEDIDAS ADOTADAS PARA TRANSI&Ccedil;&Atilde;O ENERG&Eacute;TICA - FONTES RENOV&Aacute;VEIS E PRODU&Ccedil;&Atilde;O DE HIDROG&Ecirc;NIO VERDE NO BRASIL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 23&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 16 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4>  </FONT></STRONG>&nbsp;</P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quinze horas e um minuto do dia dezesseis de abril 
de dois mil e vinte e quatro, por meio&nbsp; do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se a Comiss&atilde;o Especial para estudo, avalia&ccedil;&atilde;o e acompanhamento das iniciativas e medidas adotadas para transi&ccedil;&atilde;o energ&eacute;tica - Fontes Renov&aacute;veis e Produ&ccedil;&atilde;o de Hidrog&ecirc;nio Verde no Brasil, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados.&nbsp;Registraram presen&ccedil;a&nbsp;os(as)&nbsp;Deputados(as) <dep> Arnaldo Jardim - Presidente; <dep> Delegado Matheus Laiola - Vice-Presidente; <dep> Bacelar - Relator; <deps>     Clodoaldo     Magalh&atilde;es, Danilo Forte, Felipe Francischini, Fernando Monteiro, Jorge Goetten, Lafayette de Andrada, Le&ocirc;nidas Cristino, Marangoni, Pedro Campos, Raimundo Santos e Ricardo Salles - Titulares; Diego Coronel, Meire Serafim, Merlong Solano, Nilto Tatto e Roberto Monteiro Pai - Suplentes.&nbsp;Registrou&nbsp;presen&ccedil;a&nbsp;tamb&eacute;m, como n&atilde;o membro,&nbsp;o Deputado Carlos Henrique Gaguim. Deixaram de&nbsp;registrar presen&ccedil;a&nbsp;os Deputados Alberto Mour&atilde;o, Diego Andrade, Domingos Neto, Duda Ramos, Fernando Mineiro, Fernando Rodolfo, Florentino Neto, Icaro de Valmir, Igor Timo, Jadyel Alencar, Jo&atilde;o Carlos Bacelar, Joaquim Passarinho, Luciano Vieira, Maria Arraes, Murilo Galdino, T&uacute;lio Gad&ecirc;lha e Vicentinho J&uacute;nior.
     <B>
 ABERTURA:&nbsp; 
     </B>O 
      Presidente, Deputado Arnaldo Jardim,&nbsp;declarou 
      abertos os trabalhos e&nbsp;submeteu &agrave; aprecia&ccedil;&atilde;o as Atas 
      da&nbsp;vig&eacute;sima-segunda reuni&atilde;o, realizada no dia&nbsp;vinte 
e seis&nbsp;de&nbsp;mar&ccedil;o de&nbsp;dois mil e vinte e quatro,&nbsp;e da vig&eacute;sima terceira reuni&atilde;o, realizada no dia dez de abril de dois mil e vinte e quatro. Em vota&ccedil;&atilde;o, as Atas foram aprovadas sem ressalvas.
     <B>
 EXPEDIENTE: 
     </B>O Presidente informou 
      que a sinopse dos expedientes recebidos se encontrava &agrave; disposi&ccedil;&atilde;o 
      na p&aacute;gina da Comiss&atilde;o na internet: 
      comunicado da SGM/COMPI que informa o desligamento do Deputado Joseildo 
      Ramos (PT/BA) da vaga de suplente a partir de 
      26/03/2024; c</FONT><FONT size=4>omunicados do Deputado Duda Ramos (MDB/RR) 
      em que apresenta escusas pelas aus&ecirc;ncias &agrave;s reuni&otilde;es dos dias 06/02/2024 
      e 26/03/2024.&nbsp; <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica e Delibera&ccedil;&atilde;o de 
      Requerimentos. </STRONG>O Presidente deu in&iacute;cio &agrave;<STRONG> Audi&ecirc;ncia 
      P&uacute;blica </STRONG>sobre o tema 
      "Descarboniza&ccedil;&atilde;o do Setor de Navega&ccedil;&atilde;o" com a participa&ccedil;&atilde;o dos seguintes 
      convidados: DANILO VERAS, Vice-Presidente de Pol&iacute;ticas P&uacute;blicas do Grupo 
      Maersk, presencialmente;</FONT><FONT size=4>FRANCIELLE CARVALHO, 
      Pesquisadora do International Council on Clean Transportation - ICCT, por 
      v&iacute;deoconfer&ecirc;ncia; </FONT><FONT size=4>DINO ANTUNES DIAS BATISTA, Diretor 
      de Navega&ccedil;&atilde;o e Hidrovias na Secretaria Nacional de Portos e Transportes 
      Aquavi&aacute;rios do Minist&eacute;rio de Portos e Aeroportos - SNPTA/MPOR, 
      presencialmente; e </FONT><FONT size=4>EDUARDO NERY, Diretor-Geral da 
      Ag&ecirc;ncia Nacional de Transportes Aquavi&aacute;rios - ANTAQ, presencialmente. O 
      Presidente informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do 
      Colegiado, em atendimento ao Requerimento de n&ordm; 4/2024, de autoria 
      do&nbsp;Deputado Le&ocirc;nidas Cristino. Ap&oacute;s esclarecer os procedimentos que 
      seriam observados durante a audi&ecirc;ncia, o Presidente concedeu a palavra aos 
      convidados. Encerradas as manifesta&ccedil;&otilde;es, o Presidente concedeu a palavra 
      ao&nbsp;Deputado&nbsp;Le&ocirc;nidas Cristino, autor do Requerimento. Ao final, 
      passou a palavra aos convidados para considera&ccedil;&otilde;es finais. O Presidente 
      ent&atilde;o passou &agrave; segunda parte da reuni&atilde;o, para Delibera&ccedil;&atilde;o dos Requerimentos da pauta:&nbsp; 
      <STRONG>  &nbsp; </STRONG><! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2426720)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 7/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Arnaldo Jardim - que "requer realiza&ccedil;&atilde;o de Audi&ecirc;ncia 
      P&uacute;blica para discutir import&acirc;ncia da Energia Nuclear no processo de 
      Transi&ccedil;&atilde;o Energ&eacute;tica, com os seguintes convidados: Ernest J. Moniz, CEO da 
      Energy Futures Initiative e ex-secret&aacute;rio de Energia dos EUA; - Celso 
      Cunha, Presidente da ABDA, Associa&ccedil;&atilde;o Brasileira para Desenvolvimento de 
      Atividades Nucleares; Isabelle Boemeke, influenciadora digital na &aacute;rea de 
      Energia Nuclear; Raul Lycurgo Leite, Presidente da Eletronuclear; 
      representante da Marinha do Brasil; e representante da Ag&ecirc;ncia 
      Internacional de Energia &ndash; IEA". <STRONG>APROVADO. </STRONG>Auxiliou na 
      condu&ccedil;&atilde;o dos trabalhos o<STRONG> </STRONG>Deputado&nbsp;Le&ocirc;nidas Cristino. <! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2426720)><STRONG>ENCERRAMENTO: 
      </STRONG>Nada mais havendo a tratar, o 
      Presidente em exerc&iacute;cio,&nbsp;Deputado Le&ocirc;nidas Cristino,&nbsp;encerrou os 
      trabalhos &agrave;s dezesseis horas e quarenta e cinco minutos. E, para constar, 
      eu, Gabriela Matsunaga Menezes da Fonseca, Secret&aacute;ria-Executiva, lavrei a 
      presente Ata, que, aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, 
      Deputado Arnaldo Jardim, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o. 
</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>










