

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 18/10/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 22&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 18 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>&Agrave;s 
      quatorze horas e quarenta e sete minutos do dia quatro de outubro de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa 
      Idosa, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as) Castro Neto - Vice-Presidente; Bebeto, 
      David Soares, Dayany Bittencourt, Geraldo Resende, Julio Cesar Ribeiro, 
      Miguel Lombardi, Ossesio Silva, Paulo Freire Costa, Rog&eacute;ria Santos e Z&eacute; 
      Haroldo Cathedral - Titulares; Alexandre Lindenmeyer, Fl&aacute;via Morais, 
      M&aacute;rcio Marinho e Meire Serafim - Suplentes. Compareceram tamb&eacute;m os 
      Deputados Carlos Henrique Gaguim, Evair Vieira de Melo e Herc&iacute;lio Coelho 
      Diniz, como n&atilde;o-membros. Deixaram de comparecer os Deputados Aliel 
      Machado, Cleber Verde, Eriberto Medeiros, Fl&aacute;vio Nogueira, Luiz Carlos 
      Motta, Marcos Tavares, Pastor Gil, Reimont e Sargento Portugal. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>ABERTURA:</SPAN></B><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'> 
      o Deputado Alexandre Lindenmeyer declarou aberta a Reuni&atilde;o de Audi&ecirc;ncia 
      P&uacute;blica para celebrar os “Planejamento do estado brasileiro frente &agrave;s 
      mudan&ccedil;as demogr&aacute;ficas em curso: desafios e proje&ccedil;&otilde;es”, em atendimento ao 
      requerimento n&ordm; 38/23 &ndash; CIDOSO, de sua autoria. Ap&oacute;s considera&ccedil;&otilde;es acerca 
      do tema, o Deputado apresentou as regras do debate interativo, e concedeu 
      a palavra aos expositores na seguinte ordem: <B 
      style="mso-bidi-font-weight: normal">Alexandre Silva</B>, Secret&aacute;rio 
      Nacional dos Direitos da Pessoa Idosa do Minist&eacute;rio dos Direitos Humanos e 
      Cidadania; <B style="mso-bidi-font-weight: normal">Danyel Iorio de 
      Lima</B>, Diretor Substituto de Programas Sociais, &Aacute;reas Transversais, 
      Multissetoriais e Participa&ccedil;&atilde;o Social do Minist&eacute;rio do Planejamento e 
      Or&ccedil;amento; <B style="mso-bidi-font-weight: normal">Matheus Guerra 
      Cotta</B>, Secret&aacute;rio de Rela&ccedil;&otilde;es de Trabalho, Mobiliza&ccedil;&atilde;o e Inser&ccedil;&atilde;o 
      Profissional da Federa&ccedil;&atilde;o Nacional dos Arquitetos e Urbanistas - FNA; <B 
      style="mso-bidi-font-weight: normal">Andr&eacute;a dos Santos</B>, Presidente da 
      Federa&ccedil;&atilde;o Nacional dos Arquitetos e Urbanistas (FNA); <B 
      style="mso-bidi-font-weight: normal">Vladimir Milton Pomar,</B> Ge&oacute;grafo e 
      Mestre em Estado, Governo e Pol&iacute;ticas P&uacute;blicas (Flacso); <B 
      style="mso-bidi-font-weight: normal">Izabel Guimar&atilde;es Marri, </B>Gerente 
      de Estudos e An&aacute;lises da Din&acirc;mica Demogr&aacute;ica da Coordena&ccedil;&atilde;o de Popula&ccedil;&atilde;o e 
      Indicadores Sociais da Diretoria de Pesquisas do Instituto Brasileiro de 
      Geografia e Estat&iacute;stica &ndash; IBGE;<SPAN style="COLOR: red"> </SPAN><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B 
      style="mso-bidi-font-weight: normal">Cristiane dos Santos Moutinho,</B> 
      Coordenadora de Popula&ccedil;&atilde;o e Indicadores Sociais da Diretoria de Pesquisas 
      do Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE. Usaram da 
      palavra Michel Saad, OAB-RJ e Maria Ant&ocirc;nia Magalh&atilde;es, Sindicato Nacional 
      dos Aposentados.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Findas as 
      explana&ccedil;&otilde;es, o Deputado Alexandre Lindenmeyer repassou a palavra aos 
      expositores para as considera&ccedil;&otilde;es finais. <B>ENCERRAMENTO</B>: Nada mais 
      havendo a tratar, o Deputado Alexandre Lindenmeyer encerrou os trabalhos 
      &agrave;s dezessete horas e vinte e um minutos.<SPAN style="COLOR: red"> 
      </SPAN>Antes por&eacute;m, convocou Reuni&atilde;o Deliberativa Ordin&aacute;ria para 
      quarta-feira, 25 de outubro, &agrave;s 12 horas, neste mesmo Plen&aacute;rio, com pauta 
      divulgada oportunamente. E, para constar, eu, Rafaela Sousa Feitoza, 
      Secret&aacute;ria-Executiva, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente, Deputado Aliel Machado, e publicada no <I 
      style="mso-bidi-font-style: normal">Di&aacute;rio da C&acirc;mara dos 
      Deputados</I>.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN>
   </P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


