

>
 <HEAD>
  <TITLE>
Pauta - CTRAB - 24/04/2024 16:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 9&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
   <P ALIGN=center><STRONG><FONT 
size=4>constru&ccedil;&atilde;o</FONT></STRONG>
   </P>
<P class=MsoNormal 
style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
style="FONT-SIZE: 13.5pt">&Agrave;s dezesseis horas e trinta e um minutos do dia vinte 
e quatro de abril de dois mil e vinte e quatro, reuniu-se a Comiss&atilde;o de 
Trabalho, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a <B 
style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) Senhores(as) 
Deputados(as) <DEP>Lucas Ramos - <B 
style="mso-bidi-font-weight: normal">Presidente</B>; <DEPS>Alfredinho - <B 
style="mso-bidi-font-weight: normal">Titular</B>; Capit&atilde;o Alberto Neto - <B 
style="mso-bidi-font-weight: normal">Suplente</B>. Deixaram de comparecer os 
Deputados Alexandre Lindenmeyer, Andr&eacute; Figueiredo, Bohn Gass, Daniel Almeida, 
Geovania de S&aacute;, Gerv&aacute;sio Maia, Leo Prates, Leonardo Monteiro, Luiz Carlos Motta, 
T&uacute;lio Gad&ecirc;lha e Vicentinho. </SPAN><B><SPAN 
style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">ABERTURA:</SPAN></B><SPAN 
style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial"> O Senhor Presidente da 
Comiss&atilde;o de Trabalho, Deputado Lucas Ramos, declarou abertos os trabalhos da 
reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, (presencial/virtual - via aplicativo Zoom), que 
fora convocada em consequ&ecirc;ncia da aprova&ccedil;&atilde;o do <A name=_Hlk79242646>Requerimento 
N&ordm;5/2024/CTRAB, do Deputado Capit&atilde;o Alberto Neto</A>, para <I 
style="mso-bidi-font-style: normal">"<SPAN 
style="BACKGROUND: white; COLOR: #212529">discutir o fim do saque-anivers&aacute;rio do 
FGTS proposto pelo Governo Federal</SPAN>”. </I>Feito isso, o Presidente, fez 
alguns informes administrativos e proferiu breve discurso relativo ao tema. Ato 
cont&iacute;nuo, o presidente passou a condu&ccedil;&atilde;o dos trabalhos ao Deputado <SPAN 
style="mso-spacerun: yes">&nbsp;</SPAN>Capit&atilde;o Alberto Neto, autor do 
requerimento, para dar continuidade aos trabalhos da audi&ecirc;ncia que, por 
conseguinte, ao assumir os trabalhos, informou os seguinte convidados 
palestrantes para a reuni&atilde;o: Carlos Augusto Sim&otilde;es Gonzalez J&uacute;nior - Secret&aacute;rio 
de Prote&ccedil;&atilde;o ao Trabalhador do Minist&eacute;rio do Trabalho e Emprego; Rafael Baldi - 
Representante da FEBRABAN; Rodrigo Saraiva Marinho -<SPAN 
style="BACKGROUND: #f0f0f0; COLOR: #363636"> </SPAN>Diretor-Executivo do 
Instituto Livre Mercado; Renato de Sousa Correia - Presidente da C&acirc;mara 
Brasileira da Ind&uacute;stria da Constru&ccedil;&atilde;o - CBIC; Alex Sander Moreira Gon&ccedil;alves - 
Diretor-Executivo de Cr&eacute;dito Consignado da Associa&ccedil;&atilde;o Brasileira de Bancos - 
ABBC; Henrique Lian - Diretor-Executivo da Euroconsumers-Brasil; Mario Avelino - 
Presidente do Instituto Fundo de Garantia do Trabalhador - IFGT; Edison Jo&atilde;o 
Costa - Presidente da ANEPS;<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Cl&oacute;vis 
Roberto Scherer - Representante do Grupo de Assessoramento da Bancada dos 
Trabalhadores no Conselho Curador do FGTS; Sim&atilde;o Luiz Kovalski - Representante 
da Associa&ccedil;&atilde;o Brasileira de Internet - ABRANET; Eduardo Lopes - Presidente da 
Zetta;</SPAN> <SPAN style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">Elson 
Ribeiro P&oacute;voa -</SPAN> <SPAN 
style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">Representante - Conselho 
do FGTS; Vladimir Iszlaji - Diretor de Desenvolvimento Urbano - Associa&ccedil;&atilde;o 
Brasileira de Incorporadoras Imobili&aacute;rias - ABRAINC. Devido &agrave; grande quantidade 
de entidades participantes no evento, o Deputado Capit&atilde;o Alberto Neto, como 
Presidente, informou que seriam formadas v&aacute;rias mesas para melhor fluidez dos 
trabalhos (sendo as apresenta&ccedil;&otilde;es intercaladas com os convidados que estavam 
remotamente - via Zoom). Prosseguindo, o Deputado Capit&atilde;o Alberto Neto, 
esclareceu as normas para os debates e formou a primeira mesa dos trabalhos. 
Composta a mesa, a palavra foi franqueada, na sequ&ecirc;ncia, aos(&agrave;s) Senhores(as) 
Carlos Augusto Sim&otilde;es Gonzalez J&uacute;nior - Secret&aacute;rio de Prote&ccedil;&atilde;o ao Trabalhador do 
Minist&eacute;rio do Trabalho e Emprego; <SPAN 
style="BACKGROUND: white; COLOR: #212529">Eduardo Lima de Souza - Rafael Baldi - 
Representante da FEBRABAN</SPAN>. O deputado Alfredinho, assumi temporariamente 
os trabalhos e d&aacute; sequ&ecirc;ncia com os convidados Rodrigo Saraiva Marinho - 
Diretor-Executivo do Instituto Livre Mercado; Renato de Sousa Correia - 
Presidente da C&acirc;mara Brasileira da Ind&uacute;stria da Constru&ccedil;&atilde;o - CBIC; Alex Sander 
Moreira Gon&ccedil;alves - Diretor-Executivo de Cr&eacute;dito Consignado da Associa&ccedil;&atilde;o 
Brasileira de Bancos &ndash; ABBC<SPAN 
style="BACKGROUND: white; COLOR: #212529">.</SPAN> O</SPAN> <SPAN 
style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">Deputado Capit&atilde;o Alberto 
Neto, reassume os trabalhos e passa a palavra os convidados Henrique Lian - 
Diretor-Executivo da Euroconsumers-Brasil; Mario Avelino - Presidente do 
Instituto Fundo de Garantia do Trabalhador &ndash; IFGT<SPAN 
style="BACKGROUND: white; COLOR: #212529">;</SPAN></SPAN> <SPAN 
style="FONT-SIZE: 13.5pt; BACKGROUND: white; COLOR: #212529; mso-bidi-font-family: Arial">Edison 
Jo&atilde;o Costa - Presidente da ANEPS;<SPAN style="mso-spacerun: yes">&nbsp; 
</SPAN>Cl&oacute;vis Roberto Scherer - Representante do Grupo de Assessoramento da 
Bancada dos Trabalhadores no Conselho Curador do FGTS; Sim&atilde;o Luiz Kovalski - 
Representante da Associa&ccedil;&atilde;o Brasileira de Internet - ABRANET;</SPAN> <SPAN 
style="FONT-SIZE: 13.5pt; BACKGROUND: white; COLOR: #212529; mso-bidi-font-family: Arial">Eduardo 
Lopes - Presidente da Zetta; Elson Ribeiro P&oacute;voa - Representante - Conselho do 
FGTS e finalizando com Vladimir Iszlaji - Diretor de Desenvolvimento Urbano - 
Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias &ndash; ABRAINC. Intercalando com 
as falas dos Representantes, o Deputado Capit&atilde;o Alberto Neto Utilizou da palavra 
para os seus questionamentos aos convidados e sendo respondido pelos mesmos. 
</SPAN><SPAN style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">Conclu&iacute;da a 
etapa dos trabalhos, o Deputado Capit&atilde;o Alberto Neto, fez suas considera&ccedil;&otilde;es 
finais sobre o tema em quest&atilde;o. <B 
style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
tratar, o Deputado Capit&atilde;o Alberto Neto, no exerc&iacute;cio da Presid&ecirc;ncia, fez os 
agradecimentos e avisos finais e, &agrave;s dezenove horas e vinte e sete minutos, 
declarou encerrados os trabalhos, antes, convocando reuni&atilde;o ordin&aacute;ria de 
audi&ecirc;ncia p&uacute;blica, para quinta-feira, 25 de abril de 2024, &agrave;s 09:30, no plen&aacute;rio 
12, do anexo II da C&acirc;mara dos Deputados, com o tema: “Abril Verde - debate sobre 
ambiente digno e seguro no trabalho”. E, para constar, eu, Marcelo Augusto 
Coelho da Silva, Secret&aacute;rio, lavrei a presente Ata que, por ter sido aprovada, 
ser&aacute; assinada pelo Deputado Lucas Ramos, Presidente, e publicada no Di&aacute;rio da 
C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
correspondente a integrar o acervo documental desta 
reuni&atilde;o.xxxxxxxxxxxxxxxxx.<?xml:namespace prefix = "o" ns = 
"urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></SPAN></P>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


