

>
 <HEAD>
  <TITLE>
Pauta - CPIPIRAM - 06/09/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O PARLAMENTAR DE INQU&Eacute;RITO DESTINADA A INVESTIGAR IND&Iacute;CIOS DE OPERA&Ccedil;&Otilde;ES FRAUDULENTAS SOFISTICADAS NA GEST&Atilde;O DE DIVERSAS EMPRESAS DE SERVI&Ccedil;OS FINANCEIROS QUE PROMETEM GERAR PATRIM&Ocirc;NIO POR MEIO DE GEST&Atilde;O DE CRIPTOMOEDAS, COM DIVULGA&Ccedil;&Atilde;O DE INFORMA&Ccedil;&Otilde;ES FALSAS SOBRE PROJETOS OU SERVI&Ccedil;OS E PROMESSA DE RENTABILIDADE ANORMALMENTE ALTA OU GARANTIDA E INEXIST&Ecirc;NCIA DE TAXAS, MAS CONSTITUINDO-SE EM SISTEMA DE REMUNERA&Ccedil;&Atilde;O ALIMENTADO PELA ENTRADA DE NOVOS PARTICIPANTES (O QUE TEM TRAZIDO PREJU&Iacute;ZOS VULTOSOS AOS INVESTIDORES E A TODA A SOCIEDADE, ENTRE OS ANOS DE 2019 E 2022)
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 6 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      dez horas e dezenove minutos do dia seis de setembro de dois mil e vinte e 
      tr&ecirc;s, por meio<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>do Sistema de 
      Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 
      14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por 
      videoconfer&ecirc;ncia e no Plen&aacute;rio 13 do Anexo II da C&acirc;mara dos Deputados, a 
      Comiss&atilde;o Parlamentar de Inqu&eacute;rito destinada a investigar ind&iacute;cios de 
      opera&ccedil;&otilde;es fraudulentas sofisticadas na gest&atilde;o de diversas empresas de 
      servi&ccedil;os financeiros que prometem gerar patrim&ocirc;nio por meio de gest&atilde;o de 
      criptomoedas, com divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es falsas sobre projetos ou 
      servi&ccedil;os e promessa de rentabilidade anormalmente alta ou garantida e 
      inexist&ecirc;ncia de taxas, mas constituindo-se em sistema de remunera&ccedil;&atilde;o 
      alimentado pela entrada de novos participantes (o que tem trazido 
      preju&iacute;zos vultosos aos investidores e a toda a sociedade, entre os anos de 
      2019 e 2022). Registraram presen&ccedil;a os Deputados <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Aureo Ribeiro - Presidente; Ricardo 
      Silva &ndash; Relator, <DEPS>Caio Vianna, Igor Timo, Julio Lopes, Roberto 
      Monteiro Pai e Z&eacute; Haroldo Cathedral <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>- Titulares; Alfredo Gaspar, Duarte 
      Jr. e Mersinho Lucena - Suplentes. E registrou como n&atilde;o membro o Deputado 
      Delegado Caveira. Deixaram de registrar os Deputados Ac&aacute;cio Favacho, AJ 
      Albuquerque, Amom Mandel, Bebeto, Bruno Farias, Cabo Gilberto Silva, 
      Delegado Paulo Bilynskyj, Dr. Francisco, Eduardo Velloso, Felipe Carreras, 
      Glauber Braga, Gutemberg Reis, Jorge Braz, Juninho do Pneu, J&uacute;nior Mano, 
      Lafayette de Andrada, Luciano Vieira, M&aacute;rcio Jerry, Marcos Soares, Marcos 
      Tavares, Ricardo Silva e Z&eacute; Vitor</SPAN><SPAN 
      style="FONT-SIZE: 13.5pt"><FONT face=Calibri>.</FONT></SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> 
      <B>ABERTURA: </B>Havendo n&uacute;mero 
      regimental, o senhor Presidente, Deputado Aureo Ribeiro, 
      declarou abertos os trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da&nbsp;d&eacute;cima nona&nbsp;reuni&atilde;o, 
      realizada no dia cinco de setembro de dois mil 
      e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada sem ressalvas. <B>EXPEDIENTE: 
      </B>N&atilde;o houve expediente. <B>ORDEM DO DIA: Tomada de depoimento: </B>O 
      Presidente informou que a realiza&ccedil;&atilde;o da Tomada de Depoimento cumpria 
      decis&atilde;o do Colegiado, em atendimento aos Requerimentos de n&ordm;s 138 e 
      168/2023, de sua autoria. Ap&oacute;s esclarecer os procedimentos que seriam 
      observados durante os depoimentos deu in&iacute;cio as oitivas com os seguintes 
      convocados: RAMIRO J&Uacute;LIO SOARES MADUREIRA, S&oacute;cio e administrador da 123 
      Milhas; MATHEUS DIVINO, Gerente de Planejamento, Or&ccedil;amento e Controle da 
      123Milhas; <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>MAX GAUDERETO 
      OLIVEIRA, CEO da MaxMilhas; CAROLINA AQUINO, Diretora de Desenvolvimento 
      Empresarial da 123Milhas; MARCOS BRAND&Atilde;O, ex-Consultor executivo e ex-VP 
      de Governan&ccedil;a e Gest&atilde;o da 123Milhas; DANIEL GUERRA, Gerente S&ecirc;nior de 
      Processos e melhoria Cont&iacute;nua da 123Milhas; ROGER DUARTE COSTA, Gerente de 
      Preven&ccedil;&atilde;o a Fraudes da 123Milhas; T&Acirc;NIA SILVA SANTOS MADUREIRA, S&oacute;cia da 
      empresa HotMilhas (Art Viagens e Turismo Ltda); CRISTIANE SOARES <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>MADUREIRA DO NASCIMENTO, 
      Administradora da empresa Novum Investimentos e Participa&ccedil;&otilde;es S/A, s&oacute;cia 
      da 123Milhas&nbsp;<SPAN style="mso-spacerun: yes">&nbsp;</SPAN>e AUGUSTO 
      J&Uacute;LIO SOARES MADUREIRA, S&oacute;cio e administrador da 123 Milhas. Como 
      testemunhas, todos fizeram o juramento de falar a verdade. Durante os 
      depoimentos o Presidente suspendeu a reuni&atilde;o por cinco minutos e retornou 
      em seguida, o Advogado dos depoentes tamb&eacute;m levantou diversas quest&otilde;es de 
      ordem que foram indeferidas pelo Presidente,&nbsp;j&aacute;&nbsp;os 
      questionamentos foram&nbsp;realizados pelos seguintes 
      Deputados:&nbsp;Aureo Ribeiro - Presidente, Ricardo Silva - Relator, J&uacute;lio 
      Lopes, Mersinho Lucena, Alfredo Gaspar, Duarte Jr., Igor Timo, Delegado 
      Caveira, Caio Vianna e Roberto Monteiro. <B><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>ENCERRAMENTO: </B>Nada mais havendo a 
      tratar, o Presidente convocou 
      reuni&atilde;o extraordin&aacute;ria para o dia doze de setembro de dois mil e 
      vinte e tr&ecirc;s, &agrave;s quatorze horas,&nbsp;destinada &agrave; Tomada de Depoimento, e encerrou 
      os trabalhos &agrave; uma hora e quarenta e seis minutos do dia sete de 
      setembro. E, para constar, eu, Paulo Sergio Novais de Macedo, lavrei a 
      presente Ata, que, aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, 
      Deputado Aureo Ribeiro, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o. 
  </SPAN>
                                                                                   
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



