

>
 <HEAD>
  <TITLE>
Pauta - CLP - 04/10/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O<BR>REALIZADA EM 4 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri>&Agrave;s quinze horas e nove minutos do dia quatro de 
      outubro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o 
      Participativa, no Anexo II, Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a 
      presen&ccedil;a dos Senhores Deputados, pela Comiss&atilde;o de Legisla&ccedil;&atilde;o 
      Participativa: Luiza Erundina - Vice-Presidente; Glauber Braga e Padre 
      Jo&atilde;o - Titulares; Pedro Uczai - Suplente. <SPAN 
      style='mso-ascii-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR'>Deixaram 
      de comparecer pela Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa os Deputados: 
      </SPAN>Ana Pimentel, Aureo Ribeiro, Jo&atilde;o Daniel, Joseildo Ramos, Leonardo 
      Monteiro, Pompeo de Mattos, Professora Goreth, Ros&acirc;ngela Reis, Tarc&iacute;sio 
      Motta e Z&eacute; Silva. <SPAN 
      style='mso-ascii-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR'><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Compareceram pela Comiss&atilde;o de 
      Educa&ccedil;&atilde;o os Deputados: Carlos Henrique Gaguim, Ricardo Ayres e Pedro Uczai 
      - Titulares; Maria Arraes - Suplente. Deixaram de comparecer pela Comiss&atilde;o 
      de Educa&ccedil;&atilde;o os Deputados: Alice Portugal, Cabo Gilberto Silva, Capit&atilde;o 
      Alden, Chico Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, Dandara, Daniel 
      Barbosa, Delegada Adriana Accorsi, Delegado Paulo Bilynskyj, Diego Garcia, 
      Fernando Mineiro, Franciane Bayer, Glauber Braga, Gilberto Nascimento, 
      Gustavo Gayer, Idilvan Alencar, Ismael, Luiz Lima, Maria Rosas, Moses 
      Rodrigues, Olival Marques, Pastor Gil, Pedro Campos, Pedro Lucas 
      Fernandes, Prof. Reginaldo Veras, Professora Luciene Cavalcante, Professor 
      Alcides, Professora Goreth, Rafael Brito, Sargento Gon&ccedil;alves, Socorro 
      Neri, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e Zeca Dirceu. 
      </SPAN>Compareceram tamb&eacute;m os Deputados: Geovania de S&aacute; e Herc&iacute;lio Coelho 
      Diniz, como n&atilde;o-membros. <B>ABERTURA: </B><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">O 
      Presidente em Exerc&iacute;cio, Deputado Pedro Uczai, declarou abertos os 
      trabalhos da presente reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, convocada para debater 
      o tema “</SPAN>O Futuro das Universidades Comunit&aacute;rias<SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">", 
      atendendo ao Requerimento n&ordm; 62/23, de sua autoria. A seguir, saudou os 
      convidados da audi&ecirc;ncia, apresentou suas considera&ccedil;&otilde;es sobre o tema e 
      passou a palavra aos seguintes convidados: </SPAN>1 - Giovanna Gamba, 
      Secretaria de Regula&ccedil;&atilde;o e Supervis&atilde;o da Educa&ccedil;&atilde;o Superior - SERES - 
      Minist&eacute;rio da Educa&ccedil;&atilde;o; 2 - Ulysses Tavares Teixeira, Diretor de Avalia&ccedil;&atilde;o 
      da Educa&ccedil;&atilde;o Superior do Instituto Nacional de Estudos e Pesquisas 
      Educacionais An&iacute;sio Teixeira - INEP; 3 - Laerte Guimaraes Ferreira Junior, 
      Diretor de Programas e Bolsas no Pa&iacute;s da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de 
      Pessoal de N&iacute;vel Superior - CAPES; 4 - Rafael Frederico Henn, Presidente 
      do Cons&oacute;rcio das Universidades Comunit&aacute;rias Ga&uacute;chas -COMUNG; 5 - Cl&aacute;udio 
      Alcides Jacoski, Presidente da Associa&ccedil;&atilde;o Brasileira das Universidades 
      Comunit&aacute;rias - ABRUC; 6 - Luciane Ceretta, Representante da Associa&ccedil;&atilde;o 
      Catarinense das Funda&ccedil;&otilde;es Educacionais &ndash; ACAFE. Tamb&eacute;m fizeram uso da 
      palavra os seguintes participantes: Gelson e Bernadete. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-theme-font: minor-latin'>ENCERRAMENTO:</SPAN></B><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-theme-font: minor-latin'> 
      Nada mais havendo a tratar, o Presidente em Exerc&iacute;cio, </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">Deputado 
      Pedro Uczai,</SPAN><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-theme-font: minor-latin'> 
      convocou reuni&atilde;o deliberativa ordin&aacute;ria, a ser realizada no dia dezoito de 
      outubro corrente, &agrave;s treze horas e trinta minutos, e encerrou os trabalhos 
      </SPAN>&agrave;s dezesseis horas e cinquenta e dois minutos. <SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-theme-font: minor-latin'>E, 
      para constar, eu ______________________, V&iacute;tor C&ocirc;rtes Magalh&atilde;es, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Z&eacute; Silva ______________________, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></FONT><SPAN 
      style='mso-ascii-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR'> 
      </SPAN><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-theme-font: minor-latin'><?xml:namespace 
      prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></P>
      <P 
align=justify>
                                                                                  &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



