

>
 <HEAD>
  <TITLE>
Pauta - CLP - 11/12/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 46&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>&Agrave;s 
      quatorze horas do dia onze de dezembro de dois mil e vinte e tr&ecirc;s, 
      reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, no Anexo II, Plen&aacute;rio 03 
      da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores Deputados: Padre Jo&atilde;o 
      e Prof. Paulo Fernando - Titulares; Tal&iacute;ria Petrone - Suplente. Compareceu 
      tamb&eacute;m o Deputado Welter, como n&atilde;o-membro. Deixaram de comparecer os 
      Deputados: Ana Pimentel, Aureo Ribeiro, Glauber Braga, Jo&atilde;o Daniel, 
      Joseildo Ramos, Leonardo Monteiro, Luiza Erundina, Pompeo de Mattos, 
      Professora Goreth, Ros&acirc;ngela Reis, Tarc&iacute;sio Motta e Z&eacute; Silva. <B>ABERTURA: 
      </B><SPAN style="mso-bidi-font-weight: bold">O</SPAN> Presidente em 
      Exerc&iacute;cio, Deputado Prof. Paulo Fernando, declarou abertos os trabalhos da 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, convocada para "Discutir a Utiliza&ccedil;&atilde;o da 
      Intelig&ecirc;ncia Artificial (IA) nos Processos Eleitorais", atendendo ao 
      Requerimento n&ordm; 94/23, de sua autoria. A seguir, saudou os convidados da 
      audi&ecirc;ncia p&uacute;blica, apresentou suas considera&ccedil;&otilde;es sobre o tema e passou a 
      palavra aos seguintes convidados: 1 - </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">Emerson 
      Saraiva, Presidente da Associa&ccedil;&atilde;o dos Profissionais do Marketing Pol&iacute;tico 
      (APROMAP) e Criador do Portal Eleja-se; 2 - Fernando Bueno de Castro, 
      Advogado, Membro Relator da Comiss&atilde;o de Direito Eleitoral da OAB/PR; 3 - 
      Marcelo Senise, CEO da Empresa Comunica 360&ordm; - Comunica&ccedil;&atilde;o, Marketing e 
      Intelig&ecirc;ncia Digital, Especialista em IA; 4 - Melillo Dinis do Nascimento, 
      Diretor do Movimento de Combate &agrave; Corrup&ccedil;&atilde;o Eleitoral &ndash; MCCE. O Presidente 
      em Exerc&iacute;cio passou a palavra aos seguintes participantes: St&ecirc;nio 
      Ferreira, Let&iacute;cia Campos, Randerson Cerqueira, Mateus Barros, Erik Cardoso 
      e Augusto Dami&atilde;o. </SPAN><B><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>ENCERRAMENTO: 
      </SPAN></B><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>Nada 
      mais havendo a tratar, o Presidente em Exerc&iacute;cio, Deputado Prof. Paulo 
      Fernando, convocou reuni&atilde;o de audi&ecirc;ncia p&uacute;blica a fim de discutir os 
      "Atrasos nos Pagamentos Ocorridos no Setor Cafeeiro de Minas Gerais", a 
      ser realizada no dia doze de dezembro corrente, no Plen&aacute;rio 03, &agrave;s dez 
      horas, e encerrou os trabalhos &agrave;s dezesseis horas e quatro minutos. E, 
      para constar, eu ______________________, V&iacute;tor C&ocirc;rtes Magalh&atilde;es, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Z&eacute; Silva ______________________, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></FONT>
                                                                                
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



