

>
 <HEAD>
  <TITLE>
Pauta - CESPO - 19/05/2022 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DO ESPORTE
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 19 DE MAIO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      dez horas e cinco minutos do dia dezenove de maio de dois mil e vinte e 
      dois, reuniu-se a Comiss&atilde;o do Esporte (Cespo), no Anexo II, Plen&aacute;rio 10, 
      da C&acirc;mara dos Deputados, com o registro de <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) Senhores (as) 
      Deputados(as) Nereu Crispim e Roberto Alves - Titulares. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ABERTURA: </SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">O Presidente em exerc&iacute;cio, Deputado Roberto 
      Alves, declarou abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica destinada a 
      debater a prote&ccedil;&atilde;o de crian&ccedil;as e adolescentes contra o ass&eacute;dio sexual nos 
      esportes, convocada em virtude da aprova&ccedil;&atilde;o do Requerimento n&ordm;<B 
      style="mso-bidi-font-weight: normal"> </B>03/2022, de sua autoria. 
      </SPAN>Em seguida, o Presidente anunciou que haviam sido convidados para a 
      Audi&ecirc;ncia P&uacute;blica os seguintes expositores: Rodrigo Acioli, representante 
      do Conselho Federal de Psicologia (presencial); Lu&iacute;sa Carvalho Rodrigues, 
      Procuradora do trabalho do Minist&eacute;rio P&uacute;blico do Trabalho 
      (videoconfer&ecirc;ncia); Elisabete Laurindo de Souza, 2&ordf; Secret&aacute;ria do Conselho 
      Federal de Educa&ccedil;&atilde;o F&iacute;sica (CONFEF) (videoconfer&ecirc;ncia); Alexandre 
      Montrimas, ex-goleiro (videoconfer&ecirc;ncia); Luciana Neder, Presidente da 
      Federa&ccedil;&atilde;o de Jiu-jitsu do Rio de Janeiro (videoconfer&ecirc;ncia); M&aacute;rcia de 
      Andrade &Acirc;ngelo Bueno, presidente do grupo Gin&aacute;stica Art&iacute;stica Paranaense 
      (videoconfer&ecirc;ncia). Informou ainda que o senhor Breiller Pires, jornalista 
      esportivo, havia informado a impossibilidade de comparecer, e enviara um 
      v&iacute;deo com sua fala para ser reproduzido no final das apresenta&ccedil;&otilde;es.<SPAN 
      style="LAYOUT-GRID-MODE: line"> </SPAN>Ap&oacute;s, esclareceu os procedimentos 
      que seriam adotados na condu&ccedil;&atilde;o dos trabalhos: os convidados deveriam 
      limitar-se ao tema em debate e disporiam de dez minutos para suas 
      apresenta&ccedil;&otilde;es, n&atilde;o podendo ser interrompidos; ap&oacute;s as exposi&ccedil;&otilde;es, seriam 
      abertos os debates: os deputados interessados em fazer perguntas ou 
      considera&ccedil;&otilde;es sobre o tema deveriam se inscrever previamente por meio do 
      aplicativo Infoleg ou solicitar a palavra pela plataforma virtual, a 
      palavra ser-lhes-ia concedida, respeitada a ordem de inscri&ccedil;&atilde;o, pelo prazo 
      de tr&ecirc;s minutos, os palestrantes disporiam do mesmo tempo, de at&eacute; tr&ecirc;s 
      minutos, para resposta, e no final do debate, cada convidado teria at&eacute; 
      tr&ecirc;s minutos para suas considera&ccedil;&otilde;es finais. Comunicou ainda que a 
      Audi&ecirc;ncia P&uacute;blica estava sendo transmitida pelo portal da C&acirc;mara dos 
      Deputados e que todos poderiam participar por meio de perguntas dirigidas 
      &agrave; Mesa pelo portal e-Democracia. Informou tamb&eacute;m que as apresenta&ccedil;&otilde;es em 
      multim&iacute;dia seriam disponibilizadas para consulta na p&aacute;gina eletr&ocirc;nica da 
      Comiss&atilde;o ap&oacute;s a reuni&atilde;o.<SPAN style="LAYOUT-GRID-MODE: line"> </SPAN>Em 
      seguida, ap&oacute;s apresentar suas considera&ccedil;&otilde;es sobre o tema, o Presidente 
      passou a palavra aos convidados para suas apresenta&ccedil;&otilde;es, na seguinte 
      ordem: Lu&iacute;sa Carvalho Rodrigues, Elisabete Laurindo de Souza, Rodrigo 
      Acioli, Alexandre Montrimas, M&aacute;rcia de Andrade &Acirc;ngelo Bueno, Luciana 
      Neder. Na sequ&ecirc;ncia, foi transmitido o v&iacute;deo com a fala do senhor Breiller 
      Pires.<SPAN style="LAYOUT-GRID-MODE: line"> Ap&oacute;s as exposi&ccedil;&otilde;es, os 
      convidados responderam aos questionamentos levantados pelo Presidente, 
      assim como enviados pelo portal e-Democracia. Responderam &agrave;s perguntas os 
      expositores: </SPAN>Rodrigo Acioli, Lu&iacute;sa Carvalho Rodrigues, Luciana 
      Neder, Elisabete Laurindo de Souza, M&aacute;rcia de Andrade &Acirc;ngelo Bueno e Lu&iacute;sa 
      Carvalho Rodrigues. Por fim, o Presidente passou a palavra aos convidados 
      para apresentarem suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: Nada mais havendo a tratar, o Presidente 
      agradeceu a presen&ccedil;a de todos, lembrou que estavam convocadas para a 
      ter&ccedil;a-feira seguinte, dia vinte e quatro de maio, Reuni&atilde;o Extraordin&aacute;ria 
      de Audi&ecirc;ncia P&uacute;blica com o tema Ciclo Ol&iacute;mpico Paris 2024 - desportos 
      aqu&aacute;ticos, para &agrave;s treze horas, e em seguida a Reuni&atilde;o Deliberativa 
      Extraordin&aacute;ria, com pauta a ser divulgada, e encerrou a Reuni&atilde;o &agrave;s doze 
      horas. E, para constar, eu, Lindberg Aziz Cury Junior, 
      Secret&aacute;rio-Executivo da Comiss&atilde;o, lavrei a presente ata que, por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Delegado 
      Pablo, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado e os arquivos de &aacute;udio e v&iacute;deo correspondentes, bem como as notas 
      taquigr&aacute;ficas, passam a integrar o acervo documental desta 
      Casa</SPAN></SPAN>
                                                                             .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



