

>
 <HEAD>
  <TITLE>
Pauta - CTRAB - 07/12/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 

42&ordf; REUNI&Atilde;O&nbsp;EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA),<BR>   COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE MINAS&nbsp;E ENERGIA,<BR>REALIZADA EM 7 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style="FONT-SIZE: 13.5pt"><FONT size=3><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'>&Agrave;s 
      dez horas e dezesseis minutos do dia sete de dezembro de dois mil e vinte 
      e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Trabalho, com a participa&ccedil;&atilde;o da Comiss&atilde;o 
      de Minas e Energia, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com 
      a <B style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) 
      Senhores(as) Deputados(as) Alexandre Lindenmeyer - <B 
      style="mso-bidi-font-weight: normal">Vice-Presidente</B>; Prof. Paulo 
      Fernando e T&uacute;lio Gad&ecirc;lha - <B 
      style="mso-bidi-font-weight: normal">Titulares</B>; Felipe Francischini e 
      Rafael Prudente - <B style="mso-bidi-font-weight: normal">Suplentes</B>. 
      Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim, Danilo Forte e 
      Roberto Duarte, como <B 
      style="mso-bidi-font-weight: normal">n&atilde;o-membros</B>. Deixaram de 
      comparecer os Deputados Airton Faleiro, Any Ortiz, Daniel Almeida, Duda 
      Salabert, Leonardo Monteiro, Luiz Carlos Motta, Luiz Gast&atilde;o, Rog&eacute;rio 
      Correia e Simone Marquetto. <B>ABERTURA:</B> O Deputado Alexandre 
      Lindenmeyer - Vice-Presidente, no exerc&iacute;cio da Presid&ecirc;ncia, declarou 
      abertos os trabalhos da reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, que foi convocada, 
      em consequ&ecirc;ncia da aprova&ccedil;&atilde;o dos Requerimentos n&ordm;s 89/2023-CTRAB e 
      155/2023-CME, de autoria do Deputado A&iacute;rton Faleiro, para debater “<I 
      style="mso-bidi-font-style: normal"><SPAN 
      style="BACKGROUND: white; COLOR: #212529">As condi&ccedil;&otilde;es de trabalho na 
      minera&ccedil;&atilde;o brasileira”.</SPAN></I><SPAN 
      style="BACKGROUND: white; COLOR: #212529"> </SPAN>Na sequ&ecirc;ncia, o Deputado 
      Alexandre Lindenmeyer informou os procedimentos administrativos relativos 
      &agrave; realiza&ccedil;&atilde;o do evento e, feito isso, anunciou os(as) Senhores(as) 
      palestrantes que fariam parte da reuni&atilde;o: M&aacute;rio Parreiras de Farias - 
      representante do Minist&eacute;rio do Trabalho e Emprego - MTE; Jos&eacute; Fernando 
      Aparecido de Oliveira - Prefeito de Concei&ccedil;&atilde;o do Mato Dentro-MG e 
      Presidente da Associa&ccedil;&atilde;o dos Munic&iacute;pios Mineradores de Minas Gerais e do 
      Brasil - AMIG; C&iacute;ntia Nazar&eacute; Pantoja Le&atilde;o - representante do Minist&eacute;rio 
      P&uacute;blico do Trabalho - MPT; Genoir Jos&eacute; dos Santos -<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Presidente da Federa&ccedil;&atilde;o 
      Interestadual dos Trabalhadores na Ind&uacute;stria da Extra&ccedil;&atilde;o do Carv&atilde;o dos 
      Estados do Paran&aacute;, Rio Grande do Sul e Santa Catarina - FITIEC; &Aacute;lvaro 
      Luiz da Silva Alves - Presidente do Sindicato dos Trabalhadores nas 
      Ind&uacute;strias de Prospec&ccedil;&atilde;o, Pesquisa, Extra&ccedil;&atilde;o e Beneficiamento de Min&eacute;rios 
      dos Estados de Sergipe, Alagoas, Pernambuco e Piau&iacute; - Sindiminas-SE, e 
      Diretor Administrativo da Federa&ccedil;&atilde;o Interestadual dos Trabalhadores nas 
      Ind&uacute;strias de Extra&ccedil;&atilde;o, Pesquisa e Prospec&ccedil;&atilde;o de Min&eacute;rios B&aacute;sicos, 
      Met&aacute;licos e N&atilde;o Met&aacute;licos - FITEMCUT; Eduardo Armond Cortes de Ara&uacute;jo - 
      Diretor do Sindicato dos Trabalhadores da Constru&ccedil;&atilde;o Pesada de Minas 
      Gerais - SITICOP-MG; Lourival Andrade - representante do Observat&oacute;rio 
      Sindical Brasileiro Clodesmidt Riani - OSBCR e da Confedera&ccedil;&atilde;o Nacional 
      dos Trabalhadores na Ind&uacute;stria &ndash; CNTI; Lucineide Varj&atilde;o - Vice-Presidente, 
      para a Am&eacute;rica Latina e Caribe, da IndustriALL Global Union; Marta de 
      Freitas - representante do Movimento pela Soberana Popular na Minera&ccedil;&atilde;o - 
      MAM; e Leonor Jos&eacute; Rapinelli - Presidente do Sindicato dos Trabalhadores 
      na Ind&uacute;stria da Extra&ccedil;&atilde;o e Beneficiamento do Carv&atilde;o, da Flourita, de 
      M&aacute;rmore, Calc&aacute;rio e Pedreiras, de Areias e Barreiras, da Perita e de 
      Min&eacute;rios n&atilde;o Met&aacute;licos de Sider&oacute;polis, Cocais do Sul e Treviso. 
      Apresentados os(as) Senhores(as) palestrantes, o Deputado Alexandre 
      Lindenmeyer esclareceu as normas para os debates e, ap&oacute;s justificar a 
      aus&ecirc;ncia do representante do Instituto Brasileiro de Minera&ccedil;&atilde;o &ndash; IBRAM, 
      deu in&iacute;cio &agrave; fase de apresenta&ccedil;&otilde;es, passando a palavra ao Senhor M&aacute;rio 
      Parreiras de Farias. Terminada a apresenta&ccedil;&atilde;o do representante do MTE, o 
      Senhor Presidente concedeu a palavra, na sequ&ecirc;ncia, aos(&agrave;s) Senhores(as) 
      &Aacute;lvaro Luiz da Silva Alves, C&iacute;ntia Nazar&eacute; Pantoja Le&atilde;o - (via zoom), 
      Eduardo Armond Cortes de Ara&uacute;jo, Genoir Jos&eacute; dos Santos - (via zoom), 
      Marta de Freitas, Leonor Jos&eacute; Rapinelli &ndash; (via zoom) e, finalizando, ao 
      Senhor Lourival Andrade. Conclu&iacute;das as apresenta&ccedil;&otilde;es, o Senhor Presidente, 
      ap&oacute;s tecer coment&aacute;rios relativos &agrave;s apresenta&ccedil;&otilde;es e &agrave; aus&ecirc;ncia de 
      convidados, franqueou o uso da palavra aos(&agrave;s) palestrantes para que 
      fizessem suas considera&ccedil;&otilde;es finais. De imediato, usou da palavra o Senhor 
      Eduardo Armond Cortes de Ara&uacute;jo e, na sequ&ecirc;ncia, a Senhora Marta de 
      Freitas e o Senhor Lourival Andrade. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Deputado Alexandre Lindenmeyer, no exerc&iacute;cio da Presid&ecirc;ncia, 
      ap&oacute;s fazer os agradecimentos e avisos finais, &agrave;s doze horas e quarenta e 
      quatro minutos, declarou encerrados os trabalhos. E, para constar, eu, 
      Marcelo Augusto Coelho da Silva, Secret&aacute;rio, lavrei a presente Ata que, 
      por ter sido aprovada, ser&aacute; assinada pelo Deputado Airton Faleiro, 
      Presidente, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de audiovisual correspondente a integrar o 
      acervo documental desta reuni&atilde;o. xxxxxxxxxxxxxxxxxx.</SPAN>    
             
                
                 
               </SPAN></FONT> 
                
               
               
                
      </SPAN>
                                                                                   
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>









