

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 16/12/2021 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
56&ordf; Legislatura - 3&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 74&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 16 DE DEZEMBRO DE 2021.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      quatorze horas e cinco minutos do dia dezesseis de dezembro de dois mil e 
      vinte e um, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa Idosa, 
      no Anexo II, Plen&aacute;rio 13 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Dr. Frederico &ndash; Presidente; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Alexandre Padilha, Carla Dickson, 
      Fel&iacute;cio Later&ccedil;a, Fl&aacute;via Morais, Merlong Solano; Dr. Zacharias Calil, Dulce 
      Miranda, Eduardo Barbosa, Josivaldo Jp, Tereza Nelma e Vilson da Fetaemg - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Gaguim, Evair Vieira de 
      Melo Herc&iacute;lio Diniz e Liziane Bayer como n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Carmen Zanotto, Delegado Ant&ocirc;nio Furtado, Denis 
      Bezerra, Dimas Fabiano, F&aacute;bio Trad, Fred Costa, Geovania de S&aacute;, Igor Timo, 
      Leandre, Luiz Ant&ocirc;nio Corr&ecirc;a, Norma Ayub, Ossesio Silva e Ricardo Silva. 
      <B style="mso-bidi-font-weight: normal">Abertura</B>: O Presidente da 
      Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica, Deputado Alexandre Padilha, declarou aberta 
      a Reuni&atilde;o destinada a debater a Cobran&ccedil;a de Valores Diferenciados aos 
      Idosos pelos Planos de Sa&uacute;de, em atendimento ao Requerimento n. 83/2021, 
      de autoria do pr&oacute;prio Presidente e do Deputado Merlong Solano. Ap&oacute;s 
      algumas considera&ccedil;&otilde;es acerca do tema, o Presidente apresentou as regras do 
      debate interativo, e concedeu a palavra aos primeiros expositores: <B 
      style="mso-bidi-font-weight: normal">Paulo Roberto Rocha, </B>Chefe de 
      Gabinete da Secretaria Nacional e Defesa dos Direitos da Pessoa Idosa;<B 
      style="mso-bidi-font-weight: normal"> Marina Paulleli, </B>Advogada do 
      Instituto de Defesa do Consumidor &ndash; IDEC;</SPAN><FONT size=2 
      face="Times New Roman"> </FONT><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>LIGIA 
      BAHIA, </SPAN></B><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>Professora 
      da Universidade Federal do Rio de Janeiro. Findas as explana&ccedil;&otilde;es, o 
      Deputado Alexandre Padilha fez algumas considera&ccedil;&otilde;es sobre as falas e 
      formulou algumas quest&otilde;es que foram debatidas pelos palestrantes. A 
      seguir, o parlamentar selecionou e leu algumas perguntas e coment&aacute;rios 
      encaminhados pelo Portal E-Democracia. Antes de ouvir as respostas dos 
      convidados, o Presidente concedeu a palavra aos Deputados Merlong Solano e 
      Dr. Frederico.<SPAN style="COLOR: #5b9bd5"> </SPAN>Em seguida, o 
      Presidente, Deputado Alexandre Padilha, devolveu a palavra aos 
      palestrantes para resposta aos coment&aacute;rios e perguntas do E-democracia e 
      considera&ccedil;&otilde;es finais dos convidados. Por fim, o Deputado agradeceu a 
      presen&ccedil;a dos convidados e de todos que acompanharam os debates. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: </SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-family: "Times New Roman"'>O 
      Presidente suspendeu os trabalhos por cinco minutos para elabora&ccedil;&atilde;o da 
      presente Ata. Reabertos os trabalhos, o Presidente colocou em aprecia&ccedil;&atilde;o 
      esta Ata e as Atas da Reuni&atilde;o Deliberativa e</SPAN><FONT size=2 
      face="Times New Roman"> </FONT><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-family: "Times New Roman"'>Audi&ecirc;ncia 
      P&uacute;blica de 16 de dezembro de 2021, informando que foram disponibilizadas 
      na p&aacute;gina da Comiss&atilde;o. Em vota&ccedil;&atilde;o, as Atas foram aprovadas. </SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>Nada 
      mais havendo a tratar, o </SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-family: "Times New Roman"'>Deputado 
      Alexandre Padilha </SPAN><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>encerrou 
      os trabalhos. Nada mais havendo a tratar, o Deputado Alexandre Padilha 
      encerrou os trabalhos &agrave;s quinze horas e trinta e oito minutos. E, para 
      constar eu, Rafaela Feitoza, Secret&aacute;ria-Executiva, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Dr. 
      Frederico, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.<B 
      style="mso-bidi-font-weight: normal"><o:p></o:p></B></SPAN></P>
                                                                                  
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



