

>
 <HEAD>
  <TITLE>
Pauta - CE - 21/09/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 40&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 21 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>&Agrave;s nove 
      horas e onze minutos do dia vinte e um de setembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Glauber 
      Braga, Gustavo Gayer, Luiz Lima, Reginete Bispo, Sargento Gon&ccedil;alves e Zeca 
      Dirceu - Titulares. Compareceram tamb&eacute;m os Deputados Delegado Caveira e 
      Roberto Monteiro Pai, como n&atilde;o-membros. Deixaram de comparecer os 
      Deputados Alice Portugal, Cabo Gilberto Silva, Capit&atilde;o Alden, Carlos 
      Henrique Gaguim, Chico Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, 
      Dandara, Daniel Barbosa, Delegada Adriana Accorsi, Delegado Paulo 
      Bilynskyj, Diego Garcia, Fernando Mineiro, Franciane Bayer, Gilberto 
      Nascimento, Idilvan Alencar, Ismael, Maria Rosas, Moses Rodrigues, Olival 
      Marques, Pastor Gil, Pedro Campos, Pedro Lucas Fernandes, Pedro Uczai, 
      Prof. Reginaldo Veras, Professor Alcides, Professora Goreth, Professora 
      Luciene Cavalcante, Rafael Brito, Ricardo Ayres, Socorro Neri, Tabata 
      Amaral, Tal&iacute;ria Petrone e Waldenor Pereira. Justificaram a aus&ecirc;ncia os 
      Deputados Cabo Gilberto Silva, Fernando Mineiro e Ricardo 
      Ayres.</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> <STRONG>ABERTURA:</STRONG> 
       Havendo n&uacute;mero regimental, a deputada Reginete Bispo, que 
      presidiu a reuni&atilde;o,</SPAN><FONT size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>declarou 
      abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      Semipresencial, atendendo ao Requerimento n&ordm; 140/2023, de autoria da 
      Deputada Dandara, subscrito pela Deputada Professora Luciene Cavalcante, 
      aprovado em 28/06/2023, para debater “acerca dos desafios para a garantia 
      do direito &agrave; educa&ccedil;&atilde;o de meninas e mulheres negras ”. A Presidente 
      convidou para compor a mesa de debates os seguintes expositores: Nat&aacute;lia 
      Neris, Coordenadora-Geral de A&ccedil;&otilde;es Afirmativas na Educa&ccedil;&atilde;o da Diretoria de 
      Pol&iacute;ticas de A&ccedil;&otilde;es Afirmativas &ndash; Minist&eacute;rio da Igualdade Racial; Magali 
      Dantas, Coordenadora-Geral de Capacita&ccedil;&atilde;o de Altos-Executivos da Escola 
      Nacional de Administra&ccedil;&atilde;o P&uacute;blica &ndash; ENAP; Lucimar Rosa Dias, Diretora de 
      Pol&iacute;ticas de Educa&ccedil;&atilde;o &Eacute;tnico-racial e Educa&ccedil;&atilde;o Escolar Quilombola da 
      Secretaria de Educa&ccedil;&atilde;o Continuada, Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, 
      Diversidade e Inclus&atilde;o SECADI/MEC; Suelaine Carneiro, Diretora de Educa&ccedil;&atilde;o 
      e Pesquisa na Geled&eacute;s - Instituto da Mulher Negra; Sra Neon Cunha, 
      Ativista independente; Amarilis Costa, Professora de Direito, Doutora em 
      Direitos Humanos e Pesquisadora do GEPPIS - EACH/USP e Liziane Guedes Da 
      Silva, Professora na UniRitter, psic&oacute;loga e doutoranda do Programa de 
      P&oacute;s-Gradua&ccedil;&atilde;o em Psicologia da Universidade Federal do Rio Grande do Sul &ndash; 
      UFRGS. A Sra. Giv&acirc;nia Silva, Coordena&ccedil;&atilde;o Nacional das Comunidades 
      Quilombolas &ndash; CONAQ, foi convidada, mas n&atilde;o compareceu &agrave; reuni&atilde;o. 
      </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>Formada a 
      Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema e concedeu a 
      palavra aos convidados. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ENCERRAMENTO:</STRONG> 
      Nada mais havendo a tratar, a Presidente convocou reuni&atilde;o</SPAN><FONT 
      size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>deliberativa 
      no dia 25 de setembro de 2023 para debater o Exame Nacional de Revalida&ccedil;&atilde;o 
      de Diplomas M&eacute;dicos Expedidos por Institui&ccedil;&atilde;o de Educa&ccedil;&atilde;o Superior 
      Estrangeira (Revalida), e encerrou os trabalhos &agrave;s dez horas e cinquenta e 
      cinco minutos. E, para constar, eu, Lucas Cordova, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Moses 
      Rodrigues e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN></SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>  
                       
                   
               
                 
               
                
               
               
               
              
                
               
              
                
               
          </SPAN></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





