

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 02/08/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE DEFESA DOS DIREITOS DA MULHER<BR>REALIZADA EM 2 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>&Agrave;s quinze horas do 
      dia dois de agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos 
      Humanos, Minorias e Igualdade Racial com a participa&ccedil;&atilde;o da Comiss&atilde;o 
      da Mulher, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Luizianne Lins &ndash; Presidente, 
      Clarissa T&eacute;rcio, &Eacute;rika Kokay, Geov&acirc;nia de S&aacute;, Jack Rocha, Luiz Couto, 
      Nikolas Ferreira, Reginete Bispo e Tal&iacute;ria Petrone &ndash; Titulares; Ab&iacute;lio Brunini, 
      Delegado da Cunha, Ely Santos, Junio Amaral, Padre Jo&atilde;o, Tadeu 
      Veneri e Vicentinho &ndash; Suplentes. Compareceram tamb&eacute;m as Deputadas L&ecirc;da Borges, 
      Ana Pimentel, Delegada Ione e Yandra Moura - membros da Comiss&atilde;o 
      de Defesa dos Direitos da Mulher, e os Deputados Carlos Henrique Gaguim, 
      Delegado &Eacute;der Mauro e Maur&iacute;cio Marcon, como n&atilde;o membros. Deixaram de 
      comparecer os Deputados Daiana Santos, &Eacute;rika Hilton, Felipe Francischini, Gilvan 
      da Federal, Glaustin da Fokus, H&eacute;lio Lopes, Miguel &Acirc;ngelo e 
      Rodrigo Valadares. Justificada a aus&ecirc;ncia dos Deputados Glaustin da Fokus 
      e H&eacute;lio Lopes. <B>ABERTURA:&nbsp;</B>A Senhora Presidente, Deputada 
      Luizianne Lins, declarou abertos os trabalhos.&nbsp;<B>ORDEM DO DIA: 
      </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: “Audi&ecirc;ncia P&uacute;blica para discutir o 
      aumento dos casos de viol&ecirc;ncia contra as mulheres no Brasil”. 
      <B>EXPOSITORES</B>: CARMELA ZIGONI - Instituto de Estudos Socioecon&ocirc;micos 
      - Inesc; LET&Iacute;CIA GODINHO - Pesquisadora da Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro; LUCIANO 
      PEREIRA DA SILVA - Coordenador-Geral de Monitoramento e Avalia&ccedil;&atilde;o do 
      Minist&eacute;rio da Igualdade Racial - MIR; DENISE MOTA DAU &ndash; Secret&aacute;ria de 
      Enfrentamento &agrave; Viol&ecirc;ncia do Minist&eacute;rio das Mulheres; e WILMA DOS REIS - 
      Representante da Marcha Mundial de Mulheres. Dando in&iacute;cio ao debate, os 
      convidados fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, fizeram 
      uso da palavra os Deputados Luizianne Lins, Ana Pimentel, Luiz Couto e 
      L&ecirc;da Borges. Em seguida, os expositores apresentaram suas considera&ccedil;&otilde;es 
      finais. Nada mais havendo a tratar, a Senhora Deputada Ana Pimentel 
      encerrou a reuni&atilde;o &agrave;s dezesseis horas e trinta e oito minutos. O inteiro 
      teor foi gravado, passando o arquivo de &aacute;udio a integrar o acervo 
      documental desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. 
      E, para constar, eu, Lucas Assis Nascimento, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne 
      Lins, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      xxxxxxxx</SPAN></FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




