

>
 <HEAD>
  <TITLE>
Pauta - CDEICS - 28/06/2022 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DESENVOLVIMENTO ECON&Ocirc;MICO, IND&Uacute;STRIA, COM&Eacute;RCIO E SERVI&Ccedil;OS
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 12&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 28 DE JUNHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-weight: bold'>&Agrave;s 
      dez horas e dez minutos do dia vinte e oito de junho de dois mil e vinte e 
      dois, reuniu-se a Comiss&atilde;o de Desenvolvimento Econ&ocirc;mico, Ind&uacute;stria, 
      Com&eacute;rcio e Servi&ccedil;os, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com 
      a presen&ccedil;a dos Senhores Deputados Marco Brasil - Titular; Enio Verri - 
      Suplente. Deixaram de comparecer os Deputados Bosco Saraiva, Eli Corr&ecirc;a 
      Filho, Glaustin da Fokus, Guiga Peixoto, Helder Salom&atilde;o, Josivaldo Jp, 
      Laercio Oliveira, Lourival Gomes, Otto Alencar Filho, Sidney Leite, 
      Vinicius Farah e Z&eacute; Neto.</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-size: 11.0pt; mso-bidi-font-family: "Times New Roman"'> 
      </SPAN><B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>ABERTURA</SPAN></B><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-weight: bold'>: 
      o Coordenador dos Trabalhos, Deputado Enio Verri, discorreu sobre o tema e 
      declarou iniciada a reuni&atilde;o informando que a Audi&ecirc;ncia P&uacute;blica estava 
      sendo realizada com o objetivo de debater “<B>Impactos econ&ocirc;micos, sociais 
      e tecnol&oacute;gicos da venda da Unidade de Industrializa&ccedil;&atilde;o do Xisto (SIX), 
      localizada em S&atilde;o Mateus do Sul, no Paran&aacute;”</B>, e que a realiza&ccedil;&atilde;o do 
      debate decorria da aprova&ccedil;&atilde;o do requerimento n&ordm; 69/2021, de sua 
      iniciativa</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-weight: bold'>e 
      dos deputados Bohn Gass (PT/RS) e Z&eacute; Neto (PT/BA). O Coordenador informou, 
      tamb&eacute;m, que a Audi&ecirc;ncia estava sendo transmitida pela p&aacute;gina da C&acirc;mara dos 
      Deputados e pelo YouTube, no canal oficial da C&acirc;mara, e que o p&uacute;blico 
      externo poderia participar enviando perguntas pelo site do e-democracia. 
      Em seguida, o Deputado Enio Verri anunciou os convidados daquela 
      Audi&ecirc;ncia: o senhor vereador<B> Omar Picheth</B>,<B> </B>Presidente da 
      C&acirc;mara Municipal de S&atilde;o Matheus do Sul &ndash; PR, participante do debate de 
      forma remota, por videoconfer&ecirc;ncia; o senhor <B>Henrique Jager, 
      </B>Economista e Pesquisador do Instituto de Estudos Estrat&eacute;gicos de 
      Petr&oacute;leo, G&aacute;s Natural e Biocombust&iacute;veis &ndash; INEEP; tamb&eacute;m participante do 
      debate de forma remota, por videoconfer&ecirc;ncia;<B> </B>o senhor<B> Deyvid 
      Souza Bacelar da Silva</B>, Coordenador Geral da Federa&ccedil;&atilde;o &Uacute;nica dos 
      Petroleiros &ndash; FUP; e o senhor<B> M&aacute;rio Alberto Dal Zot</B>, Presidente da 
      Associa&ccedil;&atilde;o Nacional dos Petroleiros Acionistas Minorit&aacute;rios da Petrobras &ndash; 
      ANAPETRO<B>. </B>Composta a audi&ecirc;ncia, o Coordenador informou as regras de 
      condu&ccedil;&atilde;o da audi&ecirc;ncia e passou a palavra aos senhores Omar Picheth, 
      Henrique Jager, Deyvid Souza Bacelar da Silva e M&aacute;rio Alberto Dal Zot. 
      Finalizadas as exposi&ccedil;&otilde;es, o Coordenador deu in&iacute;cio a fase de debates. Fez 
      uso da palavra o Deputado Marco Brasil. Finalizados os debates, o 
      Coordenador teceu considera&ccedil;&otilde;es sobre o tema e devolveu a palavra aos 
      expositores para suas considera&ccedil;&otilde;es finais. <B>ENCERRAMENTO</B>: Nada mais 
      havendo a tratar, o Presidente encerrou a audi&ecirc;ncia &agrave;s onze horas e 
      quarenta e oito minutos, convocando antes, por&eacute;m, os senhores membros para 
      a Reuni&atilde;o</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-bidi-font-weight: bold'>Deliberativa 
      Extraordin&aacute;ria, a ser realizada dia 29 de junho, &agrave;s 10 horas, no plen&aacute;rio 
      5. E, para constar, Giovanna Francesca Mascarenhas Puricelli, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Sidney Leite, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o</SPAN>
                                                                                  .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


