

>
 <HEAD>
  <TITLE>
Pauta - CCOM - 08/11/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE COMUNICA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 22&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 8 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
   <P ALIGN=center>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quinze horas e onze minutos do dia oito de novembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Comunica&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 11 da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Amaro Neto - Presidente; Bibo Nunes e Rodrigo Valadares - 
      Vice-Presidentes; Am&aacute;lia Barros, Andr&eacute; Figueiredo, Camila Jara, Cezinha de 
      Madureira, David Soares, Delegado Fabio Costa, F&aacute;bio Teruel, Fred 
      Linhares, Gerv&aacute;sio Maia, Jadyel Alencar, Luiza Erundina, Marcos Soares, 
      Mario Frias, Mauricio do V&ocirc;lei, Romero Rodrigues, Silas C&acirc;mara e Silvye 
      Alves - Titulares; Cabo Gilberto Silva, Juliana Cardoso, Nikolas Ferreira 
      e Ricardo Ayres - Suplentes. Deixaram de comparecer os Deputados Carol 
      Dartora, Denise Pess&ocirc;a, Duda Ramos, Fernando Coelho Filho, Jilmar Tatto, 
      Jo&atilde;o Maia, Julia Zanatta, Luciano Alves, Mauricio Marcon, Pastor Diniz, 
      Rodrigo Estacho, Simone Marquetto e Welter. <B>ABERTURA: </B><SPAN 
      style="mso-bidi-font-weight: bold">O Presidente, Deputado Amaro 
      Neto</SPAN>, informou o aproveitamento das presen&ccedil;as do painel eletr&ocirc;nico 
      da reuni&atilde;o anterior, como acordado, e declarou aberta a Reuni&atilde;o com o 
      objetivo de discutir “O Planejamento Estrat&eacute;gico da Anatel para o 
      quinqu&ecirc;nio 2023-2027” e explicou que a realiza&ccedil;&atilde;o da reuni&atilde;o decorreu da 
      aprova&ccedil;&atilde;o do Requerimento n&ordm; 51/2023, de sua autoria e subscrito pelo 
      Deputado David Soares. Iniciando os trabalhos, o Deputado Amaro Neto 
      agradeceu o comparecimento de todos e informou que para a realiza&ccedil;&atilde;o da 
      reuni&atilde;o fora convidado o senhor CARLOS MANUEL BAIGORRI, Presidente da 
      Anatel. Em seguida, o Deputado Amaro Neto informou as regras de condu&ccedil;&atilde;o 
      dos trabalhos, apresentou suas considera&ccedil;&otilde;es sobre o tema em debate. Na 
      sequ&ecirc;ncia, agradeceu mais uma vez a presen&ccedil;a do senhor Carlos Manuel 
      Baigorri e concedeu-lhe a palavra pelo tempo de vinte minutos para sua 
      apresenta&ccedil;&atilde;o. Encerrada a exposi&ccedil;&atilde;o, o Presidente registrou a presen&ccedil;a dos 
      senhores Deputados Cezinha de Madureira e Marcos Soares e tamb&eacute;m do 
      ex-deputado Edinho Bez. Iniciando os debates, fizeram uso da palavra os 
      Deputados Amaro Neto e Cezinha de Madureira. Os questionamentos 
      apresentados foram respondidos pelo senhor Carlos Manuel Baigorri. 
      Encerrada a fase de debates, o Deputado Amaro Neto concedeu novamente a 
      palavra ao senhor Carlos Manuel Baigorri para suas considera&ccedil;&otilde;es finais. 
      <B style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais 
      havendo a tratar, o Deputado Amaro Neto agradeceu a presen&ccedil;a de todos, 
      apresentou suas considera&ccedil;&otilde;es finais sobre o tema em debate e lembrou aos 
      senhores membros que estava convocado Semin&aacute;rio da Comiss&atilde;o de 
      Comunica&ccedil;&atilde;o, em conjunto com as Comiss&otilde;es de Ci&ecirc;ncia e Tecnologia e de 
      Educa&ccedil;&atilde;o, a ser realizado dia 21 de novembro, ter&ccedil;a-feira, &agrave;s 9h30 no 
      Audit&oacute;rio Nereu Ramos, e que ir&aacute; discutir o tema: “Conectividade universal 
      e significativa: o poder do digital transformando o brasil”, objeto do 
      Requerimento n&ordm; 45/2023, de sua autoria. Por fim, o Deputado Amaro Neto 
      encerrou os trabalhos &agrave;s dezesseis horas e um minuto e, para constar, eu, 
      Eduardo Nunes dos Santos, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente Deputado Amaro Neto e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o</SPAN>
                                                                                .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





