

>
 <HEAD>
  <TITLE>
Pauta - CTUR - 16/08/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TURISMO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 16&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 16 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-bidi-font-weight: bold'>&Agrave;s 
      quinze horas e onze minutos do dia dezesseis de agosto de dois mil e vinte 
      e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Turismo, no Anexo II, Plen&aacute;rio 05 da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Romero Rodrigues - Presidente; Carlos Gomes, Delegado Fabio Costa, Jorge 
      Goetten, Jos&eacute; Airton F&eacute;lix Cirilo, Keniston Braga, Paulo Azi e Rafael 
      Brito - Titulares; Bacelar, Bibo Nunes, Daniel Trzeciak, Fabio Reis, Luiz 
      Gast&atilde;o, Rodolfo Nogueira e Thiago de Joaldo - Suplentes. Compareceram 
      tamb&eacute;m os Deputados Amaro Neto, Carlos Henrique Gaguim, Franciane Bayer e 
      Roberto Monteiro Pai, como n&atilde;o-membros. Deixaram de comparecer os 
      Deputados Alex Manente, Ana Paula Le&atilde;o, F&aacute;bio Macedo, Herc&iacute;lio Coelho 
      Diniz, Leur Lomanto J&uacute;nior, Marco Brasil, Marcos Aur&eacute;lio Sampaio, Robinson 
      Faria, Vermelho e Washington Quaqu&aacute;. <B>ABERTURA </B>&ndash; Havendo n&uacute;mero 
      regimental de parlamentares, o Presidente, Deputado Romero Rodrigues, 
      declarou abertos os trabalhos e informou que a audi&ecirc;ncia p&uacute;blica se 
      destinava a debater a cria&ccedil;&atilde;o da Zona Franca da Uva e do Vinho, em aten&ccedil;&atilde;o 
      ao requerimento n&ordm; 17/2023, de autoria do Carlos Gomes (REPUBLICANOS/RS). 
      Ato cont&iacute;nuo, o Presidente esclareceu como se desenvolveria a reuni&atilde;o, fez 
      suas considera&ccedil;&otilde;es iniciais, ressaltou a import&acirc;ncia da realiza&ccedil;&atilde;o da 
      reuni&atilde;o e passou a dire&ccedil;&atilde;o dos trabalhos ao autor do requerimento. O 
      Deputado Carlos Gomes, Presidente em exerc&iacute;cio, apresentou os convidados: 
      Cinthia Fernanda Garcia Marques - Coordenadora-Geral de Atra&ccedil;&atilde;o de 
      Investimentos do Departamento de Investimentos, Cr&eacute;ditos, Parcerias e 
      Concess&otilde;es no Turismo da Secretaria de Infraestrutura, Cr&eacute;dito e 
      Investimentos no Turismo do Minist&eacute;rio do Turismo; Alexandre Sampaio - 
      Diretor da Confedera&ccedil;&atilde;o Nacional do Com&eacute;rcio de Bens, Servi&ccedil;os e Turismo - 
      CNC; Daniel Panizzi - Presidente da Uni&atilde;o Brasileira de Vitivinicultura - 
      UVIBRA; S&eacute;rgio Pereira Gaspar &ndash; Diretor de Opera&ccedil;&otilde;es da Associa&ccedil;&atilde;o 
      Brasileira da Ind&uacute;stria de Hot&eacute;is - ABIH Nacional; Ricardo Morari - 
      Presidente da Associa&ccedil;&atilde;o Brasileira de Enologia - ABE; e, Deborah 
      Villas-B&ocirc;as Dadalt - Diretora de Infraestrutura e Enoturismo APROVALE. O 
      Deputado Carlos Gomes certificou os presentes acerca dos procedimentos que 
      seriam adotados na reuni&atilde;o e os convidados fizeram suas exposi&ccedil;&otilde;es. 
      Fizeram uso da palavra os Deputados Bibo Nunes (PL/RS) e Amaro Neto 
      (REPUBLICANOS/ES). Em seguida, o Presidente agradeceu a todos e concedeu a 
      palavra aos palestrantes para suas considera&ccedil;&otilde;es finais. 
      <B>ENCERRAMENTO</B> - Nada mais havendo a tratar, o Presidente encerrou os 
      trabalhos &agrave;s dezesseis horas e quarenta e oito minutos, antes convocando 
      reuni&atilde;o para quarta-feira, 23 de junho, &agrave;s 14 horas. E, para constar, eu, 
      Calebe Nunes Silva, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pelo Presidente, Deputado Romero Rodrigues, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN></P>
                                                                                 
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



