

>
 <HEAD>
  <TITLE>
Pauta - CEXMABRU - 19/12/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O EXTERNA DESTINADA A FISCALIZAR OS ROMPIMENTOS DE BARRAGENS, EM ESPECIAL ACOMPANHAR A REPACTUA&Ccedil;&Atilde;O DO ACORDO DE MARIANA E A REPARA&Ccedil;&Atilde;O DO CRIME DE BRUMADINHO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 21&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 19 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4>  </FONT></STRONG>&nbsp;</P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e trinta e dois 
minutos 
      do dia dezenove de dezembro de dois mil e vinte e tr&ecirc;s, por 
meio do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 4 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Externa destinada a fiscalizar os rompimentos de barragens, em especial acompanhar a repactua&ccedil;&atilde;o do acordo de Mariana e a repara&ccedil;&atilde;o do crime de Brumadinho. Registraram presen&ccedil;a os&nbsp;Deputados <dep> Rog&eacute;rio Correia - Coordenador; <dep> Helder Salom&atilde;o, <dep> Padre Jo&atilde;o e <dep> Pedro Aihara - Relatores-Parciais; <deps> Dr. Victor Linhalis, Duda Salabert, Evair Vieira de 
      Melo, Gilson Daniel, Leonardo Monteiro, Nely Aquino e Ros&acirc;ngela Reis - 
      Membros.&nbsp;Registraram presen&ccedil;a&nbsp;tamb&eacute;m os Deputados Carlos 
      Henrique Gaguim, Messias Donato e Rodolfo Nogueira, como n&atilde;o membros. 
      Deixaram de registrar presen&ccedil;a os Deputados C&eacute;lia Xakriab&aacute;, Diego Andrade, 
      Domingos S&aacute;vio, Igor Timo, Patrus Ananias, Z&eacute; Silva e Z&eacute; Vitor. 
      <STRONG>ABERTURA:&nbsp;</STRONG>   
      O&nbsp;Coordenador declarou abertos os trabalhos e&nbsp;submeteu &agrave; 
      aprecia&ccedil;&atilde;o a Ata da&nbsp;vig&eacute;sima reuni&atilde;o, realizada no dia&nbsp;treze de 
      dezembro de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada, sem 
      ressalvas. <STRONG>EXPEDIENTE: </STRONG>      
                 
                   
                 
      O Coordenador informou que a sinopse dos expedientes recebidos se encontrava 
      &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o na internet: Of&iacute;cio 336/2023, da Vale 
      S. A., Carta resposta da empresa Samarco e&nbsp;&nbsp;e-mail de Emir 
      Calluf Filho, em nome da empresa BHP Billiton, por meio dos quais, respectivamente, 
      as referidas empresas declinam do convite para a Audi&ecirc;ncia P&uacute;blica sobre 
      a paralisa&ccedil;&atilde;o das negocia&ccedil;&otilde;es sobre a repactua&ccedil;&atilde;o do Acordo de Mariana; e Of&iacute;cio SEPLAG/RAM 
      - CRD n&ordm;. 124/2023, por meio do qual agradece as contribui&ccedil;&otilde;es da 
      Comiss&atilde;o Externa, que ser&atilde;o analisadas e consideradas para a repactua&ccedil;&atilde;o. 
      <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica sobre 
      a&nbsp;paralisa&ccedil;&atilde;o das negocia&ccedil;&otilde;es sobre a repactua&ccedil;&atilde;o do Acordo de Mariana&nbsp;e Discuss&atilde;o e Vota&ccedil;&atilde;o 
      do&nbsp;Relat&oacute;rio do Deputado Padre Jo&atilde;o, Relator-Parcial do tema 
      "Barragens e Risco". </STRONG>Anunciada a 
      Ordem do dia, o Coordenador informou que a reuni&atilde;o seria dividida em duas partes 
      e que daria in&iacute;cio pela <STRONG>Audi&ecirc;ncia P&uacute;blica</STRONG>, em 
      atendimento ao Requerimento n. 1/2023, de sua autoria, com os seguintes 
      convidados: de forma presencial - VITOR EDUARDO DE ALMEIDA SABACK, 
      Secret&aacute;rio da Secretaria Nacional de Geologia, Minera&ccedil;&atilde;o e Transforma&ccedil;&atilde;o 
      Mineral do Minist&eacute;rio de Minas e Energia; JUNIOR DIVINO FIDELES, Advogado 
      Adjunto da Advocacia-Geral da Uni&atilde;o, CARLOS BRUNO FERREIRA DA SILVA, 
      Procurador Regional dos Direitos do Cidad&atilde;o do Minist&eacute;rio P&uacute;blico Federal 
      em Minas Gerais, e ISABELLA KAREN ARA&Uacute;JO SIM&Otilde;ES, Defensora da Defensoria 
      P&uacute;blica da Uni&atilde;o;</FONT>
    <FONT SIZE=4>
e, por 
      videoconfer&ecirc;ncia -</FONT>
    <FONT SIZE=4>
  
      THAIS CRISTINA LOPES DE ARA&Uacute;JO VILAS BOAS, Coordenadora Adjunta do Comit&ecirc; Pr&oacute;-Rio 
      Doce do Governo de Minas Gerais; P&Eacute;RICLES FERREIRA DE ALMEIDA, 
      Procurador do Estado do Esp&iacute;rito Santo; RAFAEL MELLO PORTELLA CAMPOS, 
      Defensor P&uacute;blico do Estado do Esp&iacute;rito Santo e Coordenador do N&uacute;cleo de 
      Atua&ccedil;&atilde;o em Desastres e Grandes Empreendimentos - NUDEGE; ELAINE COSTA 
      DE LIMA, Promotora de Justi&ccedil;a e Coordenadora do Grupo de Trabalho de 
      Recupera&ccedil;&atilde;o do Rio Doce do Minist&eacute;rio P&uacute;blico do Estado do 
      Esp&iacute;rito Santo;&nbsp;ANT&Ocirc;NIO LOPES DE CARVALHO FILHO, Defensor P&uacute;blico do Estado de Minas 
      Gerais e Coordenador do N&uacute;cleo Estrat&eacute;gico de prote&ccedil;&atilde;o aos vulner&aacute;veis 
      em situa&ccedil;&atilde;o de crise;&nbsp;THIAGO ALVES, Coordenador do Movimento dos 
      Atingidos por Barragens; GEOVANE SOUZA, atingido e morador de Baixo Guandu/ES, 
      e VIVIAM ESTEVES, atingida e moradora de Pedra Corrida, Distrito 
      de Periquito/MG. Ap&oacute;s anunciar os nomes dos convidados presentes no recinto 
      e por videoconfer&ecirc;ncia, o Coordenador fez breve relato sobre reuni&atilde;o 
      ocorrida na v&eacute;spera com o Desembargador Ricardo Rabelo, no TRF 6, a 
      respeito do processo de negocia&ccedil;&atilde;o da repactua&ccedil;&atilde;o judicial, oportunidade em que 
      foi entregue ao desembargador o relat&oacute;rio&nbsp;do Relator-Parcial, 
      Deputado Helder Salom&atilde;o,&nbsp;sobre o&nbsp;tema&nbsp;"Mariana e a Bacia do Rio 
      Doce". O&nbsp;Deputado Pedro Aihara pediu a palavra para registrar elogios a 
      esse relat&oacute;rio e cumprimentar o Deputado Helder Salom&atilde;o pelo 
      trabalho.&nbsp;O Coordenador leu resposta das empresas que, convidadas para esta 
      audi&ecirc;ncia, declinaram do convite, bem como 
      leu&nbsp;texto&nbsp;relativo a&nbsp;recomenda&ccedil;&otilde;es da Comiss&atilde;o, encaminhadas aos poderes p&uacute;blicos, 
      com vistas a alcan&ccedil;ar a repara&ccedil;&atilde;o dos atingidos e&nbsp;a apura&ccedil;&atilde;o das 
      responsabilidades e&nbsp;puni&ccedil;&atilde;o da empresas 
      envolvidas.&nbsp;O&nbsp;Coordenador informou sobre os procedimentos que 
      seriam observados durante a audi&ecirc;ncia e concedeu a palavra a cada um dos 
      convidados. Finda a exposi&ccedil;&atilde;o destes, manifestaram-se os Deputados Helder 
      Salom&atilde;o, Padre Jo&atilde;o, Pedro Aihara, Messias Donato e Ros&acirc;ngela 
      Reis.&nbsp;Em seguida, o Coordenador solicitou &agrave; Consultoria da 
      Comiss&atilde;o&nbsp;que realizasse um balan&ccedil;o&nbsp;sobre as&nbsp;atividades da 
      Comiss&atilde;o&nbsp;e &nbsp;sobre os avan&ccedil;os da legisla&ccedil;&atilde;o sobre o tema&nbsp;at&eacute; 
      o momento e, ato&nbsp;cont&iacute;nuo, concedeu a palavra aos convidados J&uacute;nior 
      Fideles e V&iacute;tor Eduardo Saback,&nbsp;para considera&ccedil;&otilde;es finais, dando por 
      encerrada essa parte da&nbsp;reuni&atilde;o e anunciando a</FONT>
    <FONT SIZE=4><STRONG>Discuss&atilde;o e vota&ccedil;&atilde;o do Relat&oacute;rio. </STRONG><! RRE INI COP Proposi&ccedil;&atilde;o(2415111)><! ODC INI DEL><! RRE INI DEL>1 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2415111)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>RELAT&Oacute;RIO N&ordm; 7/2023 
<! ODC INI DEL>
    </B><! ODC FIM DEL>- do Sr. Padre Jo&atilde;o - "Relat&oacute;rio Tem&aacute;tico de 
      Barragens em situa&ccedil;&atilde;o de risco".&nbsp;Com a palavra, o Deputado Padre 
      Jo&atilde;o fez a apresenta&ccedil;&atilde;o de seu Relat&oacute;rio, cuja leitura foi dispensada, e 
      consignou agradecimentos a diversas entidades e &agrave;s assessorias. Como 
      n&atilde;o houvesse oradores inscritos para a discuss&atilde;o e encaminhamento, 
      o&nbsp;<STRONG>&nbsp;Relat&oacute;rio, submetido a vota&ccedil;&atilde;o, foi APROVADO. 
      </STRONG>A Deputada Ros&acirc;ngela Reis 
      alternou a presid&ecirc;ncia dos trabalhos com o Coordenador.&nbsp;<! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2415111)><STRONG>ENCERRAMENTO: 
      </STRONG>Nada mais havendo a tratar, a 
      Deputada Ros&acirc;ngela Reis&nbsp;encerrou&nbsp;a reuni&atilde;o&nbsp;&agrave;s dezoito horas 
      e vinte e oito minutos. E, para constar, eu, Eil&iacute;nia Brito, 
      Secret&aacute;ria-Executiva em exerc&iacute;cio, lavrei a presente Ata, que, aprovada, 
      ser&aacute; assinada pelo&nbsp;Coordenador da Comiss&atilde;o, Deputado Rog&eacute;rio Correia, 
      e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o. 
</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>











