

>
 <HEAD>
  <TITLE>
Pauta - CTRAB - 17/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
<P align=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
     </B>
    </FONT></P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>ATA DA 6&ordf; 

REUNI&Atilde;O EXTRAORDIN&Aacute;RIA (COMPARECIMENTO DE MINISTRO),<BR>REALIZADA EM 17 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 15pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-size: 12.0pt'>&Agrave;s 
      dez horas e quatorze minutos do dia doze de abril de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Trabalho, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Lucas 
      Ramos - <B style="mso-bidi-font-weight: normal">Presidente</B>; Alexandre 
      Lindenmeyer, Alfredinho, Andr&eacute; Figueiredo, Bohn Gass, Daniel Almeida, 
      Geovania de S&aacute;, Gerv&aacute;sio Maia, Leo Prates, Leonardo Monteiro, Luiz Carlos 
      Motta, T&uacute;lio Gad&ecirc;lha e Vicentinho - <B 
      style="mso-bidi-font-weight: normal">Titulares</B>; Airton Faleiro, Cabo 
      Gilberto Silva, Capit&atilde;o Alberto Neto, Carlos Veras, Clodoaldo Magalh&atilde;es, 
      Coronel Meira, Duarte Jr., Erika Kokay, Evair Vieira de Melo, Fernanda 
      Pessoa, Fl&aacute;via Morais, Loreny, Luiz Gast&atilde;o, Rafael Simoes, Rog&eacute;rio Correia 
      e Vinicius Carvalho - <B 
      style="mso-bidi-font-weight: normal">Suplentes</B>. Compareceram tamb&eacute;m 
      os(as) Deputados(as) Denise Pess&ocirc;a, Franciane Bayer, Marcon e Pedro 
      Campos, como <B style="mso-bidi-font-weight: normal">n&atilde;o-membros</B>. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: O Senhor Presidente, 
      Deputado Lucas Ramos, declarou aberta a reuni&atilde;o, que foi convocada, nos 
      termos do inciso II do Art. 219, do Regimento Interno da C&acirc;mara dos 
      Deputados e em atendimento ao Requerimento n&ordm; 4</SPAN><SPAN lang=EN-US 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: EN-US; mso-bidi-font-size: 12.0pt'>/</SPAN></FONT><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-size: 12.0pt'><FONT 
      size=3>2024, de autoria do Deputado Cap. Alberto Neto, para receber Sua 
      Excel&ecirc;ncia, o Senhor <SPAN style="COLOR: black">Luiz Marinho, Ministro de 
      Estado do Trabalho e Emprego, para tratar do plano de trabalho daquela 
      Pasta para o ano de 2024. Tendo o Senhor Ministro tomado assento &agrave; Mesa, o 
      Senhor Presidente, ap&oacute;s cumpriment&aacute;-lo e dado-lhe as boas-vindas, fez 
      registro da presen&ccedil;a dos Deputados que se encontravam em plen&aacute;rio e 
      registrou a aus&ecirc;ncia, por motivo de sa&uacute;de, do Deputado Daniel Almeida. 
      Feito isso, o Senhor Presidente esclareceu as normas para os debates e, de 
      imediato, passou a palavra ao Senhor Ministro. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>J&aacute; usando da palavra, o Senhor 
      Ministro, ap&oacute;s cumprimentar todos e agradecer a recep&ccedil;&atilde;o na Comiss&atilde;o, 
      passou &agrave; sua apresenta&ccedil;&atilde;o. Tendo o Senhor Ministro conclu&iacute;do suas 
      coloca&ccedil;&otilde;es, o Senhor Presidente, ap&oacute;s proferir fala relativa ao Projeto de 
      Lei Complementar n&ordm; 12/24, que trata da regulamenta&ccedil;&atilde;o do trabalho 
      intermediado por empresas operadoras de aplicativos, concedeu a palavra &agrave; 
      Deputada Fl&aacute;via Morais. Conclu&iacute;da a fala da nobre Deputada, o Senhor 
      Presidente reafirmou o compromisso da Subcomiss&atilde;o, existente no &acirc;mbito da 
      Comiss&atilde;o, na busca de uma legisla&ccedil;&atilde;o que atentada ambas as partes 
      envolvidas na mat&eacute;ria acima citada. Feito isso, o Senhor Presidente, ap&oacute;s 
      fazer registro da presen&ccedil;a de parlamentares no recinto e justificar a 
      aus&ecirc;ncia do Deputado Carlos Veras, apresentou a equipe t&eacute;cnica que 
      acompanhava o Senhor Ministro. Dando seguimento aos trabalhos, o Senhor 
      Presidente deu in&iacute;cio &agrave; fase de debates e, desta forma, concedeu a palavra 
      ao Deputado Capit&atilde;o Alberto Neto. Conclu&iacute;da a fala do nobre Deputado, o 
      Senhor Presidente, ap&oacute;s fazer registro da presen&ccedil;a do Deputado Gilberto 
      Nascimento, organizou, em conjunto com os nobres pares, a ordem dos 
      pr&oacute;ximos inscritos para uso da palavra e, dando seguimento aos debates, 
      concedeu a palavra ao Deputado Alexandre Lindenmeyer. Finalizada a fala do 
      nobre Deputado, a palavra foi concedida, na sequ&ecirc;ncia, aos Deputados 
      Lindebergh Farias, Airton Faleiro, Vicentinho e Bhon Gass.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Terminada a primeira parte dos 
      debates, o Senhor Presidente franqueou o uso da palavra ao Senhor Ministro 
      e este, de imediato, passou a fazer as considera&ccedil;&otilde;es pertinentes aos 
      questionamentos levantados pelos nobres Deputados. Terminada as 
      considera&ccedil;&otilde;es do Senhor Ministro, o Senhor Presidente deu continuidade aos 
      debates e, desta forma, concedeu a palavra aos pr&oacute;ximos inscritos para uso 
      da palavra. Assim, fizeram uso da palavra, na sequ&ecirc;ncia, os(as) 
      Deputados(as) Alfredinho, Rog&eacute;rio Correia, Cabo Gilberto Silva, Loreny, 
      Leo Prates, Leonardo Monteiro, T&uacute;lio Gad&ecirc;lha e &Eacute;rika Kokay. Terminada a 
      participa&ccedil;&atilde;o do segundo bloco de inscritos, o Senhor Presidente, ap&oacute;s 
      consultar os nobres pares sobre o aproveitamento do qu&oacute;rum da reuni&atilde;o, 
      passou a palavra ao Senhor Ministro. Este, nas suas considera&ccedil;&otilde;es, 
      esclareceu os questionamentos levantados pelos debatedores do segundo 
      bloco e, finalizando sua fala, agradeceu &agrave; Presid&ecirc;ncia e colocou-se &agrave; 
      disposi&ccedil;&atilde;o do Colegiado. O Senhor Presidente, ap&oacute;s fazer novo registro da 
      tramita&ccedil;&atilde;o do Projeto de Lei Complementar n&ordm; 12/24, fez os agradecimentos 
      e avisos finais e</SPAN>, &agrave;s treze horas e nove minutos, declarou 
      encerrados os trabalhos. E, para constar, eu, Marcelo Augusto Coelho da 
      Silva, Secret&aacute;rio, lavrei a presente Ata que, por ter sido aprovada, ser&aacute; 
      assinada pelo Deputado Lucas Ramos, Presidente, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.xxxxxxxxxxx.</FONT></SPAN></P>    
                 
                   
             </SPAN>
                                                                                 
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




