

>
 <HEAD>
  <TITLE>
Pauta - CE - 08/08/2022 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA 
DA 24&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 8 DE AGOSTO DE 2022.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 115%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e doze minutos do dia oito de agosto de dois mil e vinte e dois, 
      reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 da C&acirc;mara dos 
      Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) L&iacute;dice da 
      Mata e Maria Rosas - Titulares; Luiz&atilde;o Goulart - Suplente. Deixaram de 
      comparecer os Deputados Alessandro Molon, Alice Portugal, &Aacute;tila Lins, 
      &Aacute;tila Lira, Bacelar, Delegado Pablo, Diego Garcia, Dr. Jaziel, Gil Cutrim, 
      Glauber Braga, Helio Lopes, Idilvan Alencar, Ivan Valente, Kim Kataguiri, 
      L&aacute;zaro Botelho, Leda Sadala, L&eacute;o Motta, Liziane Bayer, Marcelo Calero, 
      Moses Rodrigues, Nat&aacute;lia Bonavides, Neucimar Fraga, Nilson Pinto, Olival 
      Marques, Paula Belmonte, Pedro Uczai, Professor Alcides, Professor Israel 
      Batista, Professor Joziel, Professora Dayane Pimentel, Professora 
      Marcivania, Professora Rosa Neide, Rafael Motta, Raul Henry, S&oacute;stenes 
      Cavalcante, Waldenor Pereira e Zeca Dirceu. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> Havendo n&uacute;mero 
      regimental, a Deputada L&iacute;dice da Mata, que presidiu a reuni&atilde;o, declarou 
      abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      Semipresencial, atendendo ao Requerimento n&ordm; 12/22, de sua autoria, 
      subscrito pela Deputada Professora Rosa Neide, aprovado em 18/05/22, e ao 
      Requerimento n&ordm; 62/22, de autoria da Deputada Professora Rosa Neide, 
      aprovado em 21/06/22, sobre “O jovem eleitor e seu engajamento no processo 
      democr&aacute;tico”. A Presidente convidou para compor a Mesa de debates os 
      convidados: MARIA CL&Aacute;UDIA BUCHIANERI - Ministra Substituta do Tribunal 
      Superior Eleitoral &ndash; TSE, LUCAS HOOGERBRUGGE - L&iacute;der de Rela&ccedil;&otilde;es 
      Governamentais do Movimento Todos pela Educa&ccedil;&atilde;o, JOS&Eacute; RICARDO MORENO PINHO 
      - Secret&aacute;rio de Articula&ccedil;&atilde;o Interinstitucional da Reitora da Universidade 
      Estadual da Bahia &ndash; Uneb, CARLOS EDUARDO MIGUEL SOBRAL - Superintend&ecirc;ncia 
      Regional da Pol&iacute;cia Federal no Cear&aacute; e THAIS FALONE BERNARDES - 
      Representante da Uni&atilde;o Nacional dos Estudantes &ndash; UNE. Formada a Mesa, a 
      Presidente concedeu a palavra aos convidados e, ao encerrar as exposi&ccedil;&otilde;es, 
      apresentou suas considera&ccedil;&otilde;es sobre o tema. N&atilde;o havendo deputados 
      inscritos, a Presidente leu as perguntas feitas pelos cidad&atilde;os que 
      acompanhavam pelo chat e-democracia e passou a palavra para resposta dos 
      convidados. Concedeu ainda a palavra para Yaminah Nala Albergaria Santos - 
      Diretora da Uni&atilde;o Brasileira dos Estudantes Secundaristas &ndash; Ubes 
      LGBTQIAP+. <B style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada 
      mais havendo a tratar, a Presidente agradeceu a presen&ccedil;a de todos e 
      encerrou os trabalhos &agrave;s onze horas e trinta e nove minutos. E, para 
      constar, eu, Lucas Cordova, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Kim Kataguiri, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</SPAN></SPAN></P></SPAN>
                                                                                
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




