

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 31/10/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 44&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 31 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s quatorze horas e 
      cinquenta e tr&ecirc;s minutos do dia trinta e um de outubro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade 
      Racial, no Anexo II, Plen&aacute;rio 3 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos Senhores Deputados Jack Rocha &ndash; 1&ordf; Vice-Presidente, &Eacute;rika Hilton 
      &ndash; 2&ordf; Vice-Presidente, &Eacute;rika Kokay, Luiz Couto, Nikolas Ferreira 
      e Prof. Paulo Fernando - Titulares; Ab&iacute;lio Brunini, Padre Jo&atilde;o 
      e Tadeu Veneri - Suplentes. Compareceram tamb&eacute;m os Deputados Delegado &Eacute;der 
      Mauro, Meire Serafim, Professora Luciene Cavalcante e Rodolfo 
      Nogueira, como n&atilde;o-membros. Deixaram de comparecer os Deputados Amom Mandel, 
      Clarissa T&eacute;rcio, Daiana Santos, Felipe Francischini, Gilvan da 
      Federal, Glaustin da Fokus, H&eacute;lio Lopes, Luizianne Lins, Miguel &Acirc;ngelo, 
      Reginete Bispo, Rodrigo Valadares e Tal&iacute;ria Petrone. Justificada a aus&ecirc;ncia 
      das Deputadas Luizianne Lins e Tal&iacute;ria Petrone. <B>ABERTURA:&nbsp;</B>A 
      Senhora Deputada &Eacute;rika Kokay declarou abertos os trabalhos.&nbsp;<B>ORDEM 
      DO DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: "</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin'>Desafios 
      da regulariza&ccedil;&atilde;o migrat&oacute;ria e o acesso &agrave; direitos pela popula&ccedil;&atilde;o migrante 
      no Brasil</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>". 
      <B style="mso-bidi-font-weight: normal">EXPOSITORES</B>: PAULO ILLES - Coordenador-Geral de 
      Pol&iacute;tica Migrat&oacute;ria da Secretaria Nacional 
      de Justi&ccedil;a do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica 
      - SENAJUS; CLARISSA TEIXEIRA - Coordenadora-Geral de Promo&ccedil;&atilde;o dos Direitos de 
      Migrantes, Refugiados e Ap&aacute;tridas do Minist&eacute;rio dos Direitos Humanos e 
      da Cidadania; JO&Atilde;O PRIOLLI DE ARA&Uacute;JO - Representante do Centro Gaspar 
      Garcia de Direitos Humanos; MATHEUS ALVES DO NASCIMENTO - Defensor P&uacute;blico 
      Federal da DPU; FEDO BACOURT - Representante da Uni&atilde;o Social dos 
      Imigrantes Haitianos - USIH,&nbsp;das Ocupa&ccedil;&otilde;es Haiti; Vila das Belezas; MLB Brasil; 
      Penha Pietra e MLB Pra&ccedil;a da Rep&uacute;blica; AMANDA PILON BARSOUMIAN - Defensora 
      P&uacute;blica do Estado de SP, Integrante do N&uacute;cleo Especializado de Cidadania e 
      Direitos Humanos; LET&Iacute;CIA CARVALHO - Representante da ONG Miss&atilde;o Paz; 
      F&Aacute;BIO AND&Oacute; FILHO - Assistente de Projetos da Ag&ecirc;ncia da ONU para as 
      Migra&ccedil;&otilde;es da Organiza&ccedil;&atilde;o Internacional dos Migrantes - OIM; MARINA RONGO 
      BARBOSA - Representante da Conectas Direitos Humanos. Dando in&iacute;cio ao 
      debate, os convidados fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, 
      fizeram uso da palavra as Deputadas &Eacute;rika Kokay, &Eacute;rika Hilton e Professora 
      Luciene Cavalcante. Em seguida, os expositores apresentaram suas 
      considera&ccedil;&otilde;es finais. Nada mais havendo a tratar, a Senhora Deputada &Eacute;rika 
      Hilton encerrou a reuni&atilde;o &agrave;s dezesseis horas e quarenta e oito minutos. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio a integrar o acervo 
      documental desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. 
      E, para constar, eu, Lucas Assis Nascimento, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne 
      Lins, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      xxxxxxxx</SPAN></FONT><FONT size=4>&nbsp;</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




