

>
 <HEAD>
  <TITLE>
Pauta - CPIMST - 10/08/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O PARLAMENTAR DE INQU&Eacute;RITO DESTINADA A INVESTIGAR A ATUA&Ccedil;&Atilde;O DO GRUPO MOVIMENTO DOS TRABALHADORES SEM TERRA (MST), DO SEU REAL PROP&Oacute;SITO, ASSIM COMO DOS SEUS FINANCIADORES
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 17&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 10 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e trinta e sete minutos do dia dez de agosto de dois mil e 
      vinte e tr&ecirc;s, por meio<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela 
      Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de 
      forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 2 do 
      Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Parlamentar de Inqu&eacute;rito destinada a 
      investigar a atua&ccedil;&atilde;o do grupo Movimento dos Trabalhadores Sem Terra (MST), 
      do seu real prop&oacute;sito, assim como dos seus financiadores. Registraram presen&ccedil;a 
      os Deputados Zucco - Presidente; Kim Kataguiri e Delegado Fabio 
      Costa - Vice-Presidentes; Ricardo Salles - Relator; Ana Paula Le&atilde;o, 
      Capit&atilde;o Alden, Caroline de Toni, Coronel Chris&oacute;stomo, Daiana Santos, Dami&atilde;o 
      Feliciano, Dr. Victor Linhalis, Herc&iacute;lio Coelho Diniz, L&iacute;dice da 
      Mata, Nilto Tatto, Padre Jo&atilde;o, Professora Luciene Cavalcante, S&acirc;mia Bomfim 
      e Valmir Assun&ccedil;&atilde;o - Titulares; Alencar Santana, &Aacute;tila Lira, Camila Jara, 
      Dr. Frederico, Gustavo Gayer, Jo&atilde;o Daniel, Marcon, Marcos Pollon, Paul&atilde;o 
      e Rodolfo Nogueira - Suplentes. Registraram presen&ccedil;a tamb&eacute;m, como 
      n&atilde;o membros, os Deputados Coronel Meira, Messias Donato, Prof. Paulo Fernando 
      e Rog&eacute;rio Correia. Deixaram de registrar presen&ccedil;a os Deputados Carlos 
      Henrique Gaguim, Charles Fernandes, Cleber Verde, Delegado &Eacute;der Mauro, 
      Evair Vieira de Melo, Lucas Redecker, Marreca Filho e Paulo Magalh&atilde;es. 
      <STRONG>ABERTURA:&nbsp;</STRONG> O 
      senhor Presidente, Deputado Zucco, declarou abertos os trabalhos e colocou 
      &agrave; aprecia&ccedil;&atilde;o as Atas da d&eacute;cima quinta e d&eacute;cima sexta reuni&otilde;es, realizadas 
      no dia nove de agosto de   2023. Dispensada 
      a leitura, nos termos do par&aacute;grafo &uacute;nico do art. 5&ordm; 
      do Ato da Mesa 123/2020. N&atilde;o havendo quem quisesse modifica-las ou a elas 
      propor altera&ccedil;&otilde;es, em vota&ccedil;&atilde;o, as Atas foram aprovadas. <B>EXPEDIENTE: </B>O Presidente informou que a sinopse 
      dos expedientes recebidos se encontrava &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da 
      Comiss&atilde;o: Comunicado do Deputado Herc&iacute;lio Coelho Diniz em que justifica a 
      sua aus&ecirc;ncia &agrave; reuni&atilde;o de 14h do dia 09/08/2023; Comunicados da Deputada 
      L&iacute;dice da Mata em que justifica a sua aus&ecirc;ncia a ambas as reuni&otilde;es do dia 
      09/08/2023; Comunicado da SGM/COMPI que informa o desligamento do 
      Deputado&nbsp;Messias Donato&nbsp;(REPUBLICANOS/ES) como titular da 
      Comiss&atilde;o; Comunicado da SGM/COMPI que informa que a Lideran&ccedil;a do PT indica 
      o Deputado&nbsp;&Aacute;tila Lira (PP/PI)&nbsp; como suplente da Comiss&atilde;o; 
      Comunicado da SGM/COMPI que informa que a Lideran&ccedil;a do PT indica a 
      Deputada Camila Jara (PT/MS)&nbsp; como suplente da Comiss&atilde;o; <SPAN 
      style="BOX-SIZING: border-box">Comunicado da SGM/COMPI que informa o 
      desligamento do Alfredo Gaspar (UNI&Atilde;O/AL)&nbsp; da Comiss&atilde;o; </SPAN><SPAN 
      style="BOX-SIZING: border-box">Comunicado da SGM/COMPI que informa que a 
      Lideran&ccedil;a do UNI&Atilde;O indica o Deputado Carlos Henrique Gaguim 
      (UNI&Atilde;O/TO)&nbsp; como titular da Comiss&atilde;o; </SPAN>  
                
                 
             
                  
             
              
           
                  
              
                  
               
               
                
               
                
               
             
                
               
           Comunicado da SGM/COMPI que 
      informa que a Lideran&ccedil;a do UNI&Atilde;O indica o Deputado Coronel Cris&oacute;stomo 
      (PL/RO)&nbsp; como titular da Comiss&atilde;o.&nbsp; <B>ORDEM DO DIA: Audi&ecirc;ncia 
      P&uacute;blica:</B> O Presidente deu in&iacute;cio &agrave; <B>Audi&ecirc;ncia P&uacute;blica</B> com o Ministro Paulo Teixeira. O Presidente informou que a 
      realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do Colegiado, em atendimento ao 
      requerimento de n&ordm; 73/2023, de autoria do 
      Deputado &Eacute;der Mauro. Ap&oacute;s esclarecer os procedimentos que seriam observados 
      durante a audi&ecirc;ncia, o Presidente concedeu a palavra ao convidado. 
      Encerrada a manifesta&ccedil;&atilde;o, o Presidente concedeu a palavra ao Relator, Deputado 
      Ricardo Salles, e, em seguida, aos Deputados inscritos para 
      o debate: Coronel Meira, Caroline de Toni, Kim Kataguiri, Coronel 
      Cris&oacute;stomo e Valmir Assun&ccedil;&atilde;o. Ao final de cada interven&ccedil;&atilde;o, o Presidente passou 
      a palavra ao convidado para respostas &agrave;s indaga&ccedil;&otilde;es dos parlamentares e 
      para considera&ccedil;&otilde;es finais. Fizeram uso da palavra pelo tempo de 
      lideran&ccedil;a, com as respectivas delega&ccedil;&otilde;es, os Deputados Kim Kataguiri, Caroline de 
      Toni, Valmir Assun&ccedil;&atilde;o, Coronel Chris&oacute;stomo e&nbsp;Coronel Meira.&nbsp; <B>ENCERRAMENTO: 
      </B>Nada mais havendo a tratar, o Presidente 
      convocou reuni&atilde;o para o dia quinze de agosto de 2023, para a tomada de depoimento 
      do Senhor Jo&atilde;o Pedro Stedile, e encerrou os trabalhos &agrave;s quatorze horas e 
      cinquenta e quatro minutos. E, para constar, eu, Saulo Augusto Pereira, 
      lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente, Deputado Zucco, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o</SPAN>
                                                                                .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>










