

>
 <HEAD>
  <TITLE>
Pauta - CVT - 12/12/2023 16:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG SRC="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" HEIGHT=80 WIDTH=70>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE>
<! ODC FIM DEL>
   <P ALIGN=CENTER>
    <FONT FACE=Arial>
     <B>
<! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE VIA&Ccedil;&Atilde;O E TRANSPORTES
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR>
<! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=CENTER>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>
<! RRE INI DEL>

<! RRE FIM DEL>

ATA DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE SA&Uacute;DE<BR>REALIZADA EM 12 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=JUSTIFY>
    <FONT SIZE=4>
&Agrave;s dezesseis horas e trinta e sete minutos do dia doze de dezembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Via&ccedil;&atilde;o e Transportes, no Anexo II, Plen&aacute;rio 07 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) <dep> Ricardo Silva e <dep> Bebeto - Vice-Presidentes; <deps> Antonio Carlos Rodrigues, Jonas Donizette e Juninho do Pneu - Titulares; Pinheirinho - Suplente. Compareceu tamb&eacute;m o Deputado Rodrigo Gambale, como n&atilde;o-membro. Deixaram de comparecer os Deputados Alex Santana, Alfredinho, Castro Neto, Cezinha de Madureira, Darci de Matos, Diego Andrade, Guilherme Uchoa, Gutemberg Reis, Helena Lima, Herc&iacute;lio Coelho Diniz, Kiko Celeguim, Luiz Carlos Busato, Luiz Fernando Faria, Maur&iacute;cio Carvalho, Mauricio Marcon, Mauricio Neves, Neto Carletto, Nicoletti, Paulo Alexandre Barbosa, Rosana Valle, Rubens Otoni, Vicentinho J&uacute;nior e Z&eacute; Trov&atilde;o.
     <B>
 ABERTURA: 
     </B>
Havendo n&uacute;mero regimental, o senhor Presidente declarou abertos os trabalhos e colocou &agrave; aprecia&ccedil;&atilde;o a Ata da XXX reuni&atilde;o, realizada no dia XXX de XXX de XXX. Em vota&ccedil;&atilde;o, a Ata foi aprovada.
     <B>
 EXPEDIENTE: 
     </B>
XXX.
     <B>
 ORDEM DO DIA: 
     </B>
     <B>
 ENCERRAMENTO: 
     </B>
Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o para o dia XXXXXXX, &agrave;s XXXXX, destinada &agrave; XXXXXX, e encerrou os trabalhos &agrave;s dezoito horas e quatorze minutos.  E, para constar, eu ______________________, Rita Fukuhara, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Cezinha de Madureira ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE>

<! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>

