

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 12/09/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SA&Uacute;DE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 33&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 12 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s nove horas e quarenta e um minutos do dia doze de setembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Sa&uacute;de, no Anexo II, Plen&aacute;rio 07 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) <dep> Silvia Cristina - Vice-Presidente; <deps> Ana Paula Lima, Antonio Andrade, Augusto Puppio, Dr. 
      Fernando M&aacute;ximo, Geraldo Resende, Jorge Solla, Juliana Cardoso, Leo Prates, Marx Beltr&atilde;o, Meire Serafim, Osmar Terra, Roberto Monteiro Pai e Weliton Prado - Titulares; Alice Portugal, Bebeto, Domingos S&aacute;vio, Filipe Martins, Giovani Cherini, Luiz Lima, Silas C&acirc;mara e Z&eacute; Neto - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim, Delegado Caveira, Gisela Simona, Herc&iacute;lio Coelho Diniz e Ros&acirc;ngela Reis, como n&atilde;o-membros. Deixaram de comparecer os Deputados Abilio Brunini, Adriana Ventura, Ana Pimentel, Antonio Brito, Bruno Farias, Clodoaldo Magalh&atilde;es, Dimas Gadelha, Dorinaldo Malafaia, Dr. Benjamim, Dr. Francisco, Dr. Frederico, Dr. Luiz Ovando, Dr. Zacharias Calil, Eduardo Velloso, Eliane Braz, Ely Santos, Fernanda Pessoa, Fl&aacute;via Morais, Geovania de S&aacute;, Ismael Alexandrino, Iza Arruda, Jandira Feghali, Jeferson Rodrigues, Luciano Vieira, M&aacute;rcio Correa, Paulo Foletto, Pedro Westphalen, Pinheirinho, Rafael Simoes, Rodrigo Gambale, Ruy Carneiro e Z&eacute; Vitor. Justificaram a aus&ecirc;ncia os deputados, Dr. Benjamin, Ismael Alexandrino e M&aacute;rcio Correa.&nbsp;
     <B>
 ABERTURA: 
     </B>Havendo n&uacute;mero regimental,&nbsp;a 
      Deputada Juliana Cardoso declarou abertos os trabalhos e informou que a 
      presente reuni&atilde;o estava sendo transmitida ao vivo pelo canal da C&acirc;mara dos 
      Deputados no Youtube, para ampliar a participa&ccedil;&atilde;o social por meio da 
      intera&ccedil;&atilde;o digital. Comunicou que o registro de presen&ccedil;a dos parlamentares 
      dar-se-ia tanto pela aposi&ccedil;&atilde;o da digital nos coletores existentes no 
      Plen&aacute;rio quanto pelo uso da palavra na plataforma de videoconfer&ecirc;ncia, e 
      que as inscri&ccedil;&otilde;es para uso da palavra seriam feitas por meio do 
      menu&nbsp;"rea&ccedil;&otilde;es" do aplicativo Zoom ou presencialmente, por solicita&ccedil;&atilde;o 
      do parlamentar. <STRONG>Em continuidade</STRONG>, informou que a presente 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica foi convocada nos termos do Requerimento n. 
      113/2023, de sua autoria, a fim de debater "<STRONG>O servi&ccedil;o de 
      atendimento em urg&ecirc;ncia e emerg&ecirc;ncia (SAMU 192), tendo em vista o processo 
      de envelhecimento crescente da popula&ccedil;&atilde;o brasileira". </STRONG>Seguindo, 
      anunciou a presen&ccedil;a dos seguintes convidados:&nbsp;<STRONG>Sr. Eduardo 
      Fernando de Souza</STRONG> (virtual), Coordenador da Comiss&atilde;o Nacional de 
      Urg&ecirc;ncia do Conselho Federal de Engermagem; <STRONG>Sra. Maria Malvestio 
      Roseana</STRONG> (virtual), P&oacute;s-doutoranda, Pesquisadora da Universidade 
      de S&atilde;o Paulo; <STRONG>Sra. Gisele O'Dwyer </STRONG>(virtual), Pesquisadora 
      da FIOCRUZ e do Conselho Federal de Enfermagem (COFEN); <STRONG>Sr. Paulo 
      de Tarso Monteiro Abrah&atilde;o </STRONG>(virtual), Ex-Coordenador Geral de 
      Urg&ecirc;ncia do Minist&eacute;rio da Sa&uacute;de. Ap&oacute;s anunicar os participantes, a Senhora 
      Presidente comunicou aos membros da Comiss&atilde;o que o tempo destinado a cada 
      convidado para fazer sua exposi&ccedil;&atilde;o seria de 15 (quinze) minutos, 
      prorrog&aacute;veis a ju&iacute;zo da Presid&ecirc;ncia, n&atilde;o podendo ser aparteados, e que os 
      deputados inscritos para interpelar os convidados poderiam faz&ecirc;-lo, 
      estritamente, sobre o assunto da exposi&ccedil;&atilde;o, pelo prazo de 3 (tr&ecirc;s) 
      minutos, tendo o interpelado igual tempo para responder, facultadas a 
      r&eacute;plica e a tr&eacute;plica, pelo mesmo prazo, n&atilde;o sendo permitido ao orador 
      interpelar quaisquer dos presentes. <STRONG>IN&Iacute;CIO DAS EXPOSI&Ccedil;&Otilde;ES: 
      </STRONG>Dando in&iacute;cio &agrave;s exposi&ccedil;&otilde;es, a Senhora Presidente franqueou a 
      palavra aos convidados, na seguinte ordem: <STRONG>Eduardo Fernando de 
      Souza, Gisele O'Dwyer, Maria Malvestio Roseana, </STRONG><STRONG>Paulo de 
      Tarso Monteiro Abrah&atilde;o,</STRONG>&nbsp;
                                                                                  
    </FONT><FONT size=4><STRONG>&nbsp; ENCERRAMENTO: 
      </STRONG>Nada mais havendo a 
      tratar, a Presidente, Deputada Juliana Cardoso declarou encerrada a presente reuni&atilde;o &agrave;s doze 
      horas e vinte e dois minutos, antes convocando para 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, hoje, dia 12 de setembro de 2023, &agrave;s 17h no 
      plen&aacute;rio 11 para debater “<STRONG>A capacita&ccedil;&atilde;o dos acompanhantes 
      terap&ecirc;uticos de crian&ccedil;a e adolescente com transtorno do espectro autista 
      em creches e escolas</STRONG>      
                 
                    
      “. E, para constar, eu, Rubens Gomes Carneiro 
      Filho, lavrei a presente Ata, que por ter sido aprovada ser&aacute; assinada 
      pelo Presidente, Deputado Z&eacute; Vitor, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o. </FONT>
   </P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%; mso-pagination: none; mso-outline-level: 1; tab-stops: 36.0pt 72.0pt 108.0pt 144.0pt 180.0pt 216.0pt 252.0pt 288.0pt 324.0pt 360.0pt 396.0pt 432.0pt"><SPAN 
      style='FONT-SIZE: 16pt; FONT-FAMILY: "Arial","sans-serif"; LINE-HEIGHT: 150%'><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="TEXT-TRANSFORM: uppercase"><o:p></O:P></SPAN></B></SPAN></P>
      <P align=justify><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; COLOR: black; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'></SPAN>&nbsp;</P>
      <P></P>
  </TD>
 </TR>
</TABLE>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







