

>
 <HEAD>
  <TITLE>
Pauta - CME - 12/05/2022 13:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 4&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 12 DE MAIO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      treze horas e tr&ecirc;s minutos do dia doze de maio de dois mil e vinte e 
      dois<SPAN style="COLOR: black; mso-themecolor: text1">, reuniu-se 
      extraordinariamente a Comiss&atilde;o de Minas e Energia, no Plen&aacute;rio 14 do Anexo 
      II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores Deputados 
      </SPAN>Benes Leoc&aacute;dio - Titular; Danilo Forte e Domingos Neto - Suplentes. 
      Compareceu tamb&eacute;m o Deputado Eduardo da Fonte, n&atilde;o-membro. Deixaram de 
      comparecer os Deputados Ac&aacute;cio Favacho, Andr&eacute; Abdon, Arnaldo Jardim, Beto 
      Pereira, Beto Rosado, Carlos Henrique Gaguim, Carlos Zarattini, C&aacute;ssio 
      Andrade, Celso Sabino, Christino Aureo, Cleber Verde, Coronel Chris&oacute;stomo, 
      Dimas Fabiano, Euclydes Pettersen, Fabio Schiochet, Fernando Coelho Filho, 
      Filipe Barros, Fred Costa, Greyce Elias, Gurgel, Gutemberg Reis, Heitor 
      Freire, Jesus S&eacute;rgio, Jo&atilde;o Carlos Bacelar, Jo&atilde;o Roma, Joaquim Passarinho, 
      J&uacute;nior Ferrari, Milton Vieira, Nereu Crispim, Padre Jo&atilde;o, Paulo Ganime, 
      Ricardo Guidi, Rodrigo de Castro, Rubens Otoni, Vaidon Oliveira e Vav&aacute; 
      Martins. <B style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ABERTURA:</SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1"> O Deputado Danilo Forte, no 
      exerc&iacute;cio da Presid&ecirc;ncia, declarou aberta a presente Reuni&atilde;o 
      Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica, </SPAN>para, nos termos regimentais, 
      debater o reajuste nas tarifas de energia el&eacute;trica no Estado do Cear&aacute;, em 
      atendimento ao Requerimento n&ordm; 1/2022, de sua autoria, com a presen&ccedil;a dos 
      Senhores Domingos Romeu Andreatta, Secret&aacute;rio Adjunto de Energia El&eacute;trica 
      do Minist&eacute;rio de Minas e Energia; Davi Antunes Lima, Superintendente de 
      Gest&atilde;o Tarif&aacute;ria Ag&ecirc;ncia Nacional de Energia El&eacute;trica &ndash; Aneel; M&aacute;rcia 
      Sandra Roque Vieira Silva, Diretora Presidente da ENEL Distribui&ccedil;&atilde;o Cear&aacute;; 
      Guilherme Freitas, Diretor de Rela&ccedil;&otilde;es Institucionais da ENEL em Bras&iacute;lia; 
      Osvaldo Ferrer, Diretor Regional de Rela&ccedil;&otilde;es Institucionais da ENEL; Luiz 
      Ant&ocirc;nio Correa Gazulha, Diretor de Regula&ccedil;&atilde;o da ENEL Distribui&ccedil;&atilde;o; Am&iacute;lcar 
      Silveira, Presidente da Federa&ccedil;&atilde;o da Agricultura e Pecu&aacute;ria do Estado do 
      Cear&aacute; &ndash; FAEC; Ricardo Cavalcante, Presidente da Federa&ccedil;&atilde;o das Ind&uacute;strias 
      do Estado do Cear&aacute; &ndash; FIEC; Victor Locca, Diretor de Energia El&eacute;trica da 
      Associa&ccedil;&atilde;o dos Grandes Consumidores Industriais de Energia e de 
      Consumidores Livres &ndash; Abrace; M&aacute;rio Caires, Diretor Presidente da 
      Neoenergia Cosern; Jo&atilde;o Paulo Rodrigues, Diretor Institucional da 
      Neoenergia; Fabiano Rosa, Diretor de Regula&ccedil;&atilde;o da Neoenergia; </SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Anton 
      Schwyter, Coordenador do Programa de Energia do Instituto Brasileiro de 
      Defesa do Consumidor &ndash; IDEC; M&aacute;rio Menel, Presidente do F&oacute;rum de 
      Associa&ccedil;&otilde;es do Setor El&eacute;trico &ndash; FASE; Marcos Madureira, Presidente da 
      Associa&ccedil;&atilde;o Brasileira de Distribuidores de Energia El&eacute;trica &ndash; ABRADEE, 
      aos</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      quais cumprimentou. Ap&oacute;s haver proferido as instru&ccedil;&otilde;es concernentes &agrave;s 
      regras procedimentais de realiza&ccedil;&atilde;o da presente Audi&ecirc;ncia P&uacute;blica, o 
      Presidente em exerc&iacute;cio concedeu a palavra aos palestrantes, que 
      discorreram sobre a mat&eacute;ria objeto da Reuni&atilde;o. <SPAN 
      style="BACKGROUND: white; COLOR: black">Encerradas as exposi&ccedil;&otilde;es, o 
      </SPAN>Presidente em exerc&iacute;cio <SPAN 
      style="BACKGROUND: white; COLOR: black">se pronunciou</SPAN><SPAN 
      style="COLOR: black"> na condi&ccedil;&atilde;o de Autor do Requerimento que solicitou a 
      realiza&ccedil;&atilde;o da presente Audi&ecirc;ncia P&uacute;blica. Na sequ&ecirc;ncia, o Senhor 
      Presidente concedeu a palavra aos Deputados Eduardo da Fonte, Domingos 
      Neto e Benes Leoc&aacute;dio, que discorreram sobre o m&eacute;rito, tendo devolvido a 
      palavra aos expositores, para as respectivas considera&ccedil;&otilde;es finais. Antes 
      de haver encerrado a Reuni&atilde;o, o </SPAN>Presidente em exerc&iacute;cio <SPAN 
      style="COLOR: black">agradeceu a participa&ccedil;&atilde;o dos expositores e dos 
      parlamentares, bem como do p&uacute;blico que acompanhou a Audi&ecirc;ncia P&uacute;blica pela 
      <I style="mso-bidi-font-style: normal">internet</I>. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ENCERRAMENTO:</SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1"> </SPAN>Nada mais tendo havido 
      a tratar, o Presidente em exerc&iacute;cio encerrou a Reuni&atilde;o &agrave;s dezesseis horas 
      e dois minutos. E, para constar, eu ______________________, F&aacute;bio Gomes 
      Ferreira, Secret&aacute;rio-Executivo, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Senhor Presidente, Deputado Fabio Schiochet 
      ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta Reuni&atilde;o.</SPAN>
                                                                               .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



