

>
 <HEAD>
  <TITLE>
Pauta - CTASP - 26/08/2022 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO, DE ADMINISTRA&Ccedil;&Atilde;O E SERVI&Ccedil;O P&Uacute;BLICO
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 28&ordf; REUNI&Atilde;O 
EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA),<BR>REALIZADA EM 26 DE AGOSTO DE 2022.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style="FONT-SIZE: 13.5pt"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Calibri",sans-serif'>&Agrave;s nove horas e 
      tr&ecirc;s minutos do dia vinte e seis de agosto de dois mil e vinte e dois, 
      reuniu-se a Comiss&atilde;o de Trabalho, de Administra&ccedil;&atilde;o e Servi&ccedil;o P&uacute;blico, no 
      Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores 
      Deputados Paulo Ramos e Tiago Mitraud - Titulares. Deixaram de comparecer 
      os Deputados Andr&eacute; Figueiredo, Augusto Coutinho, Bira do Pindar&eacute;, Bohn 
      Gass, Carlos Veras, Daniel Almeida, Erika Kokay, H&eacute;lio Costa, Leonardo 
      Monteiro, Le&ocirc;nidas Cristino, Luiz Carlos Motta, Mauro Nazif, Roberto de 
      Lucena, Rog&eacute;rio Correia, T&uacute;lio Gad&ecirc;lha, Vicentinho e Wolney Queiroz. 
      <B>ABERTURA: </B><SPAN style="mso-bidi-font-weight: bold">O</SPAN> 
      Deputado Paulo Ramos, no exerc&iacute;cio da Presid&ecirc;ncia, declarou abertos os 
      trabalhos da reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, que foi convocada em 
      consequ&ecirc;ncia da aprova&ccedil;&atilde;o do Requerimento n&ordm; 65/2022, de sua autoria, para 
      <I style="mso-bidi-font-style: normal">"Debater a Sustentabilidade do 
      Fundo de Garantia”. </I>Na sequ&ecirc;ncia, o Deputado Paulo Ramos informou que 
      a reuni&atilde;o ocorreria de forma presencial e virtual, via aplicativo Zoom, e 
      anunciou, tamb&eacute;m, os procedimentos administrativos que seriam tomados 
      durante e ap&oacute;s os trabalhos. Feito isso, o Deputado Paulo Ramos registrou 
      a presen&ccedil;a dos palestrantes que j&aacute; se encontravam presentes e, ap&oacute;s tecer 
      considera&ccedil;&otilde;es relativas ao tema,<SPAN style="mso-bidi-font-weight: bold"> 
      deu in&iacute;cio &agrave;s apresenta&ccedil;&otilde;es, passando a palavra aos palestrantes. 
      Inicialmente, usou da palavra o </SPAN>Senhor M&aacute;rio Avelino - Presidente 
      do Instituto Fundo de Garantia do Trabalhador. Conclu&iacute;da a participa&ccedil;&atilde;o do 
      Senhor M&aacute;rio Avelino, o Deputado Paulo Ramos, ap&oacute;s r&aacute;pida explana&ccedil;&atilde;o 
      relativa &agrave; apresenta&ccedil;&atilde;o, franqueou o uso da palavra ao pr&oacute;ximo 
      palestrante, o Senhor M&aacute;rcio Le&atilde;o Coelho - Diretor de Gest&atilde;o de Fundos do 
      Minist&eacute;rio do Trabalho e Emprego. Finalizada fala do representante do 
      Minist&eacute;rio do Trabalho e Emprego, o Deputado Paulo Ramos, ap&oacute;s breve fala 
      relacionada &agrave; apresenta&ccedil;&atilde;o, concedeu a palavra &agrave; Senhora C&iacute;ntia Teixeira - 
      Representante da Caixa Econ&ocirc;mica Federal, que teve a fala complementada 
      pela Senhora Ros&acirc;ngela Figueir&oacute; &ndash; tamb&eacute;m representante daquela 
      Institui&ccedil;&atilde;o. <SPAN style="BACKGROUND: white; COLOR: #212529"><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Ao t&eacute;rmino da participa&ccedil;&atilde;o das 
      representantes da Caixa Econ&ocirc;mica Federal, o Deputado Paulo Ramos, de 
      imediato, passou a palavra &agrave; Senhora Maria Henriqueta Arantes Ferreira 
      Alves - Representante da C&acirc;mara Brasileira da Ind&uacute;stria da Constru&ccedil;&atilde;o &ndash; 
      CBIC, que durante sua fala foi aparteada pelo nobre Deputado Paulo Ramos. 
      Conclu&iacute;da a fase de apresenta&ccedil;&otilde;es e n&atilde;o havendo interessados em usar da 
      palavra, o </SPAN>Deputado Paulo Ramos franqueou o uso da palavra aos 
      palestrantes, que fizeram esclarecimentos necess&aacute;rios e as coloca&ccedil;&otilde;es 
      finais relativas ao tema. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, <SPAN style="mso-bidi-font-weight: bold">o Deputado Paulo 
      Ramos</SPAN>, no exerc&iacute;cio da Presid&ecirc;ncia, fez os agradecimentos e avisos 
      finais e, &agrave;s onze horas e dez minutos, declarou encerrados os 
      trabalhos.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>E para constar, 
      eu, Marcelo Augusto Coelho da Silva, Secret&aacute;rio, lavrei a presente Ata que 
      ser&aacute; assinada pelo Deputado Le&ocirc;nidas Cristino, Presidente, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.xxxxxxxxxxxxxx</SPAN> 
                 
                
               
                
              
      </SPAN><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial"> .<o:p></o:p></SPAN></P>
                                                                                 
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



