

>
 <HEAD>
  <TITLE>
Pauta - CEDESNAT - 12/12/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A ESTUDAR E ANALISAR FORMAS DE PREVEN&Ccedil;&Atilde;O E AUX&Iacute;LIO A DESASTRES E CALAMIDADES NATURAIS QUE V&Ecirc;M ASSOLANDO O TERRIT&Oacute;RIO NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 4&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 12 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e quarenta e nove minutos do dia doze de dezembro de dois 
      mil e vinte e tr&ecirc;s, por meio do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do 
      pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se 
      extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio 
      3 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Especial destinada a 
      estudar e analisar formas de preven&ccedil;&atilde;o e aux&iacute;lio a desastres e calamidades 
      naturais que v&ecirc;m assolando o Territ&oacute;rio Nacional. Registraram presen&ccedil;a os 
      Deputados Leo Prates - Presidente; Jorge Goetten e Bohn Gass - 
      Vice-Presidentes; Gilson Daniel - Relator; Alberto Mour&atilde;o, Alceu Moreira, 
      Ana Paula Lima, Bibo Nunes, Daniela Reinehr, Fernanda Melchionna, 
      Franciane Bayer, Ismael, Luiz Carlos Busato, Marangoni, Maria Arraes, 
      Yandra Moura e Zucco - Titulares; Pedro Aihara, Professora Luciene 
      Cavalcante e Tarc&iacute;sio Motta - Suplentes. Compareceram tamb&eacute;m os Deputados 
      Carlos Henrique Gaguim, Roberto Duarte, Rodolfo Nogueira e Weliton Prado, 
      como n&atilde;o-membros. Deixaram de comparecer os Deputados Afonso Hamm, Alencar 
      Santana, Covatti Filho, Daiana Santos, Delegada Katarina, Diego Andrade, 
      Dilvanda Faro, Giovani Cherini, Julio Arcoverde, Lucas Redecker, Marcelo 
      Moraes, Meire Serafim, Ricardo Maia, Sanderson, Tabata Amaral, Waldemar 
      Oliveira e Z&eacute; Trov&atilde;o. <STRONG>ABERTURA</STRONG>: Havendo n&uacute;mero 
      regimental, o Presidente declarou abertos os trabalhos e colocou &agrave; 
      aprecia&ccedil;&atilde;o a Ata da terceira reuni&atilde;o, realizada no dia vinte e um de 
      novembro de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada sem 
      ressalvas. <STRONG>EXPEDIENTE</STRONG>:&nbsp;&nbsp; O Presidente informou 
      que n&atilde;o havia sido recebido expediente para a presente reuni&atilde;o. 
      <STRONG>ORDEM DO DIA</STRONG>: Audi&ecirc;ncia P&uacute;blica: O Presidente deu in&iacute;cio 
      &agrave; Audi&ecirc;ncia P&uacute;blica sobre o tema " A&ccedil;&otilde;es do Minist&eacute;rio da Integra&ccedil;&atilde;o e do 
      Desenvolvimento Regional sobre preven&ccedil;&atilde;o e aux&iacute;lio a desastres naturais." 
      com a participa&ccedil;&atilde;o do seguinte convidado: WOLNEI WOLFF, Secret&aacute;rio 
      Nacional de Prote&ccedil;&atilde;o e Defesa Civil, presencialmente. O Presidente 
      informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do Colegiado, em 
      atendimento ao Requerimento de n&ordm; 5/2023 do Deputado Gilson Daniel. Ap&oacute;s 
      esclarecer os procedimentos que seriam observados durante a audi&ecirc;ncia, o 
      Presidente concedeu a palavra ao convidado e ao participante ARMIN AUGUSTO 
      BRAUN, Diretor do Centro Nacional de Gerenciamento de Riscos e Desastres. 
      Encerradas as manifesta&ccedil;&otilde;es, o Presidente concedeu a palavra ao Relator, 
      Deputado Gilson Daniel, e, em seguida, aos Deputados inscritos para o 
      debate: Jorge Goetten, Ana Paula Lima, Tarc&iacute;sio Motta, Pedro Aihara, Igor 
      Timo, Alberto Mour&atilde;o, e Professora Luciene Cavalcante. Ao final, passou a 
      palavra aos convidados para respostas &agrave;s indaga&ccedil;&otilde;es dos parlamentares e 
      para considera&ccedil;&otilde;es finais. O Presidente ent&atilde;o passou &agrave; segunda parte da 
      reuni&atilde;o, para Delibera&ccedil;&atilde;o dos Requerimentos da pauta: Requerimentos: 1 - 
      <STRONG>REQUERIMENTO N&ordm; 21/2023</STRONG> - do Sr. Pedro Aihara - que 
      "requer a realiza&ccedil;&atilde;o de visita t&eacute;cnica dos membros da Comiss&atilde;o de 
      Preven&ccedil;&atilde;o e Aux&iacute;lio a Desastres e Calamidades Naturais &agrave; cidade de 
      Macei&oacute;/AL, com &ocirc;nus para a C&acirc;mara dos Deputados, tendo em vista o iminente 
      colapso da mina da Braskem". <STRONG>APROVADO</STRONG>. 2 - 
      <STRONG>REQUERIMENTO N&ordm; 22/2023</STRONG> - do Sr. Leo Prates - que "requer 
      a realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica externa dos membros da Comiss&atilde;o de 
      Preven&ccedil;&atilde;o e Aux&iacute;lio a Desastres e Calamidades Naturais na cidade de 
      Salvador/BA, para discutir o problema da grave seca que assola o Estado" 
      <STRONG>APROVADO, COM ALTERA&Ccedil;&Atilde;O DE AUDI&Ecirc;NCIA P&Uacute;BLICA PARA REUNI&Atilde;O 
      EXTERNA</STRONG>. 3 - <STRONG>REQUERIMENTO N&ordm; 23/2023</STRONG> - do Sr. 
      Gilson Daniel - que "requer a realiza&ccedil;&atilde;o de Audi&ecirc;ncia P&uacute;blica para 
      discutir a rela&ccedil;&atilde;o entre as mudan&ccedil;as clim&aacute;ticas e o aumento da ocorr&ecirc;ncia 
      e da intensidade dos desastres ocorridos em territ&oacute;rio brasileiro, no 
      intuito de avaliar as medidas necess&aacute;rias para mitigar seus efeitos e 
      adaptar as cidades e os demais territ&oacute;rios &agrave; nova realidade clim&aacute;tica 
      mundial considerando perdas e danos". <STRONG>APROVADO</STRONG>. 4 - 
      <STRONG>REQUERIMENTO N&ordm; 24/2023</STRONG> - do Sr. Tarc&iacute;sio Motta e outros 
      - que "requer a realiza&ccedil;&atilde;o de uma visita t&eacute;cnica ao Centro Nacional de 
      Monitoramento e Alertas de Desastres Naturais (CEMADEN)". 
      <STRONG>APROVADO</STRONG>. 5 - <STRONG>REQUERIMENTO N&ordm; 25/2023</STRONG> - 
      do Sr. Tarc&iacute;sio Motta e outros - que "requer a realiza&ccedil;&atilde;o de Audi&ecirc;ncia 
      P&uacute;blica para apresentar e debater o estado atual do conhecimento sobre os 
      efeitos das mudan&ccedil;as clim&aacute;ticas sobre o planeta em geral e sobre o 
      territ&oacute;rio brasileiro em particular" <STRONG>APROVADO</STRONG>. 6 - 
      <STRONG>REQUERIMENTO N&ordm; 26/2023</STRONG> - do Sr. Tarc&iacute;sio Motta e outros 
      - que "requer a realiza&ccedil;&atilde;o de uma visita t&eacute;cnica ao Munic&iacute;pio do Rio de 
      Janeiro para conhecimento in loco de iniciativas de monitoramento e 
      preven&ccedil;&atilde;o, bem como situa&ccedil;&otilde;es de risco e vulnerabilidade a desastres 
      socioambientais". <STRONG>APROVADO</STRONG>. 7 - <STRONG>REQUERIMENTO N&ordm; 
      27/2023</STRONG> - do Sr. Tarc&iacute;sio Motta e outros - que "requer a 
      solicita&ccedil;&atilde;o de informa&ccedil;&otilde;es e documentos aos governos Estaduais e &agrave;s 
      Prefeituras das capitais brasileiras a fim de avaliar a situa&ccedil;&atilde;o atual das 
      pol&iacute;ticas de preven&ccedil;&atilde;o e enfrentamento dos desastres socioambientais" 
      <STRONG>APROVADO</STRONG>. 8 - <STRONG>REQUERIMENTO N&ordm; 28/2023</STRONG> - 
      do Sr. Tarc&iacute;sio Motta e outros - que "requer a realiza&ccedil;&atilde;o de reuni&otilde;es 
      t&eacute;cnicas com os setores da Caixa Econ&ocirc;mica Federal (CEF) e do Banco 
      Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) respons&aacute;veis pelo 
      financiamento de obras de infraestrutura e preven&ccedil;&atilde;o a desastres 
      socioambientais". <STRONG>APROVADO</STRONG>. 9 - <STRONG>REQUERIMENTO N&ordm; 
      29/2023</STRONG> - do Sr. Tarc&iacute;sio Motta e outros - que "requer a 
      realiza&ccedil;&atilde;o de estudo sobre a legisla&ccedil;&atilde;o em vigor e sobre projetos em 
      tramita&ccedil;&atilde;o nesta casa de leis relacionados com o enfrentamento das 
      mudan&ccedil;as clim&aacute;ticas e com a preven&ccedil;&atilde;o de desastres socioambientais". 
      <STRONG>APROVADO</STRONG>. Auxiliou tamb&eacute;m na condu&ccedil;&atilde;o dos trabalhos 
      durante a reuni&atilde;o a Deputada Ana Paula Lima. 
      <STRONG>ENCERRAMENTO</STRONG>: Nada mais havendo a tratar, o Presidente 
      dos trabalhos encerrou os trabalhos &agrave;s dezesseis horas e quarenta e oito 
      minutos. E, para constar, eu, Saulo Augusto Pereira, lavrei a presente 
      Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado 
      Leo Prates, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






