

>
 <HEAD>
  <TITLE>
Pauta - CAPADR - 12/07/2022 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
<P align=left></P>
<P><B><FONT size=3>COMISS&Atilde;O DE AGRICULTURA, PECU&Aacute;RIA, ABASTECIMENTO E 
DESENVOLVIMENTO RURAL </P>
<P>56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria </P>
<P>ATA DA VIG&Eacute;SIMA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA) </P>
<P>REALIZADA EM 12 DE JULHO DE 2022. </P></B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>
<P align=justify>&Agrave;s dez horas e tr&ecirc;s minutos do dia doze de julho de dois mil e 
vinte e dois, reuniu-se a Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e 
Desenvolvimento Rural no Anexo II, Plen&aacute;rio 06, da C&acirc;mara dos Deputados, com a 
PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as): Emidinho Madeira 
</FONT></FONT><B><FONT size=3><FONT face="Times New Roman">- 
Vice-Presidente</FONT></B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>; Evair Vieira de Melo, Vilson da Fetaemg e Z&eacute; Silva - 
</FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">Titulares</FONT></B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>; Eleuses Paiva, Luiz&atilde;o 
Goulart e Rodrigo Agostinho - Suplentes. Compareceu tamb&eacute;m o Deputado Carlos 
Henrique Gaguim, como </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">n&atilde;o-membro. Deixaram de comparecer</FONT> 
</B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>os Deputados Aelton Freitas, Afonso Hamm, Airton Faleiro, 
Alceu Moreira, Aline Sleutjes, Aroldo Martins, Beto Faro, Bosco Costa, Carla 
Zambelli, Caroline de Toni, Charles Fernandes, Cristiano Vale, Domingos S&aacute;vio, 
Edio Lopes, Edna Henrique, Expedito Netto, General Gir&atilde;o, Giacobo, Giovani 
Cherini, Heitor Schuch, H&eacute;lio Leite, Jaqueline Cassol, Jer&ocirc;nimo Goergen, Jo&atilde;o 
Daniel, Jose Mario Schreiner, Josias Gomes, Junior Louren&ccedil;o, Lucio Mosquini, 
Luiz Nishimori, Magda Mofatto, Mara Rocha, Marcelo Moraes, Marcon, Nelho 
Bezerra, Neri Geller, Onyx Lorenzoni, Paulo Bengtson, Pedro Lupion, Raimundo 
Costa, Sergio Toledo, Tereza Cristina, Tito, Valmir Assun&ccedil;&atilde;o e Z&eacute; Vitor. 
</FONT></FONT><B><FONT size=3><FONT face="Times New Roman">ABERTURA &ndash;</FONT> 
</B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>O 
Presidente em exerc&iacute;cio, </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">Deputado Z&eacute; Silva - 
SOLIDARIEDADE/MG</FONT></B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>, declarou aberta a audi&ecirc;ncia p&uacute;blica, cumprimentou a todos 
e agradeceu a presen&ccedil;a dos parlamentares e convidados. Em seguida, esclareceu 
que a reuni&atilde;o, objeto do Requerimento n&ordm; 09/2022, de sua autoria, tinha por 
finalidade debater sobre a </FONT></FONT><I><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>"Conectividade e inova&ccedil;&atilde;o 
no meio rural"</I></FONT></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>. Ato cont&iacute;nuo, explicou as regras procedimentais e 
esclareceu que, de acordo com a Resolu&ccedil;&atilde;o n&ordm; 107/2021, a participa&ccedil;&atilde;o dos 
parlamentares dar-se-ia de modo presencial ou remoto, via plataforma de 
videoconfer&ecirc;ncia. Depois de breves esclarecimentos sobre o tema, o 
</FONT></FONT><B><FONT size=3><FONT face="Times New Roman">presidente em 
exerc&iacute;cio</FONT> </B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>anunciou os seguintes convidados: </FONT></FONT><B><FONT 
size=3><FONT face="Times New Roman">JOS&Eacute; FERREIRA DA COSTA NETO,</FONT> 
</B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>Presidente da Ag&ecirc;ncia Nacional de Assist&ecirc;ncia T&eacute;cnica e 
Extens&atilde;o Rural &ndash; ANATER; </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">SIBELLE SILVA,</FONT> </B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>Diretora da Secretaria de 
Inova&ccedil;&atilde;o, Desenvolvimento Sustent&aacute;vel e Irriga&ccedil;&atilde;o do Minist&eacute;rio da Agricultura, 
Pecu&aacute;ria e Abastecimento - MAPA; </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">WILSON WELLISCH DINIZ,</FONT> </B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>Diretor de Pol&iacute;tica 
Setorial da Secret&aacute;ria de Telecomunica&ccedil;&otilde;es do Minist&eacute;rio das Comunica&ccedil;&otilde;es - 
MCom; </FONT></FONT><B><FONT size=3><FONT face="Times New Roman">DANIELA 
MARTINS,</FONT> </B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>Gerente de Rela&ccedil;&otilde;es Institucionais e de Comunica&ccedil;&atilde;o da 
Conexis Brasil Digital (SindiTelebrasil); </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">MATHEUS FERREIRA PINTO DA SILVA</FONT></B></FONT><FONT 
size=3 face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>, Coordenador de 
Inova&ccedil;&atilde;o do Sistema CNA/SENAR, da Confedera&ccedil;&atilde;o Nacional da Agricultura - CNA; 
</FONT></FONT><B><FONT size=3><FONT face="Times New Roman">LUIS FERNANDO 
VOLPATO</FONT></B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>, membro do Conselho Consultivo do Ramo Infraestrutura da 
Organiza&ccedil;&atilde;o das Cooperativas Brasileiras - OCB; </FONT></FONT><B><FONT 
size=3><FONT face="Times New Roman">DANIEL FUCHS</FONT></B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>, Vice-presidente de 
Inova&ccedil;&atilde;o da empresa Datora Telecom. Logo ap&oacute;s, passou a palavra aos convidados. 
A Sra. </FONT></FONT><B><FONT size=3><FONT face="Times New Roman">DANIELA 
MARTINS</FONT> </B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>fez uma apresenta&ccedil;&atilde;o e discorreu sobre: os investimentos 
feitos; as &aacute;reas de cobertura 4G e 5G nos munic&iacute;pios do pa&iacute;s; a cobertura da 
rede nas rodovias e nas propriedades rurais; a expans&atilde;o da rede de fibra &oacute;ptica; 
e a conectividade nas escolas. Em espec&iacute;fico &agrave; conectividade rural, falou: da 
import&acirc;ncia das redes 2G e 3G no agroneg&oacute;cio; do potencial no aumento da 
produ&ccedil;&atilde;o agr&iacute;cola com a implementa&ccedil;&atilde;o do 5G; da carga tribut&aacute;ria excessiva; da 
burocracia que retarda a instala&ccedil;&atilde;o de antenas nos munic&iacute;pios; da import&acirc;ncia do 
Fundo de Universaliza&ccedil;&atilde;o dos Servi&ccedil;os de Telecomunica&ccedil;&otilde;es &ndash; FUST; e da 
necessidade de mais recursos do PLOA e LDO 2023 destinados ao setor, casando-se 
recursos p&uacute;blicos e privados. A Sra. </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">SIBELLE SILVA</FONT> </B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>disse que o futuro do 
agro passa pela inova&ccedil;&atilde;o tecnol&oacute;gica para garantir a seguran&ccedil;a alimentar. Por 
isso, o Minist&eacute;rio da Agricultura apoia os startups no setor e que precisam de 
conectividade no campo, a fim de desenvolver novos produtos, novos alimentos, 
novos insumos, dentre outros. O produtor rural &eacute; empreendedor e est&aacute; precisando 
cada vez mais de conectividade. Falou da import&acirc;ncia do FUST e dos editais 
lan&ccedil;ados para garantir conectividade no Campo e do desafio da inclus&atilde;o digital 
do produtor rural. O Sr. </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">WILSON DINIZ WELLISCH</FONT> </B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>fez uma pequena 
apresenta&ccedil;&atilde;o e apresentou alguns dados, em especial, sobre o aumento no valor 
bruto de produ&ccedil;&atilde;o (VBP) que ocorre quando h&aacute; o aumento de conectividade. O 
BNDES, por sua vez, j&aacute; publicou estudo demonstrando que h&aacute; crescimento econ&ocirc;mico 
com o avan&ccedil;o da Internet das Coisas no campo. Em estudo da NOKIA e da Omdia, em 
rela&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o do 5G para o agroneg&oacute;cio, demonstrou que haver&aacute; um impacto 
de at&eacute; 1,2 trilh&atilde;o de d&oacute;lar no Produto Interno Bruto do Pa&iacute;s no per&iacute;odo de 2021 
at&eacute; 2035. O Edital do 5G, no Brasil, &eacute; refer&ecirc;ncia para outros pa&iacute;ses. Discorreu 
sobre diversos programas de conectividade e reiterou as vantagens do FUST. O Sr. 
</FONT></FONT><B><FONT size=3><FONT face="Times New Roman">MATHEUS FERREIRA 
PINTO DA SILVA</FONT> </B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>tamb&eacute;m fez uma apresenta&ccedil;&atilde;o mais focada nos resultados da 
conectividade rural. Disse que mais de 72% dos produtores rurais n&atilde;o est&atilde;o 
conectados. H&aacute; uma grande correla&ccedil;&atilde;o entre a conectividade e a perman&ecirc;ncia dos 
produtores e seus filhos nas propriedades rurais. O SENAR tem v&aacute;rios recursos de 
EAD, os quais n&atilde;o s&atilde;o acessados, pelos produtores, devido &agrave; falta de cobertura, 
discorrendo, por fim, outros benef&iacute;cios da Internet no agroneg&oacute;cio. O Sr. 
</FONT></FONT><B><FONT size=3><FONT face="Times New Roman">LUIS FERNANDO 
VOLPATO</FONT> </B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>disse que a falta de conectividade no meio rural impede que 
produtores consigam emitir uma simples nota fiscal eletr&ocirc;nica, passando por 
dificuldades de contato com seus familiares, de acesso &agrave; Informa&ccedil;&atilde;o e &eacute; um 
obst&aacute;culo para a sucess&atilde;o familiar. &Eacute; preciso desenvolver a&ccedil;&otilde;es de 
acessibilidade, oferecer financiamentos com custos acess&iacute;veis &agrave; tecnologia, 
promover a desburocratiza&ccedil;&atilde;o do setor e reduzir os custos para dissemina&ccedil;&atilde;o da 
Internet no campo. Defendeu, ainda, a aprova&ccedil;&atilde;o do Projeto de Lei n&ordm; 1.303/2022 
e do Projeto de Lei n&ordm; 149/2019 para modernizar e permitir a conectividade rural 
mais efetiva.O Sr. </FONT></FONT><B><FONT size=3><FONT 
face="Times New Roman">DANIEL FUCHS</FONT> </B></FONT><FONT size=3 
face=Calibri,Calibri><FONT size=3 face=Calibri,Calibri>discorreu sobre o 
hist&oacute;rico da empresa Datora Telecom. Depois, defendeu que h&aacute; outras tecnologias, 
que n&atilde;o o 5G, que s&atilde;o importantes para a conectividade rural. Falou sobre a 
Internet das coisas, das a&ccedil;&otilde;es da empresa para a conectividade nas escolas, da 
falta de estrutura b&aacute;sica no campo e dos custos para a manuten&ccedil;&atilde;o da estrutura 
de conex&atilde;o em &aacute;reas rurais e com poucos clientes. O Sr. </FONT></FONT><B><FONT 
size=3><FONT face="Times New Roman">JOS&Eacute; FERREIRA DA COSTA NETO</FONT> 
</B></FONT><FONT size=3 face=Calibri,Calibri><FONT size=3 
face=Calibri,Calibri>falou dos programas existentes e enumerou as dificuldades e 
benef&iacute;cios da conectividade rural. H&aacute; o desejo de implementar a ATER Digital, 
mas h&aacute; grandes dificuldades. A Anater poderia ajudar com o mapeamento das 
regi&otilde;es e suas necessidades quanto ao acesso &agrave; Internet. Ap&oacute;s as considera&ccedil;&otilde;es 
finais dos participantes, o Presidente em exerc&iacute;cio fez alguns coment&aacute;rios, 
agradeceu a todos e encerrou os trabalhos &agrave;s doze horas e vinte e nove minutos, 
antes, por&eacute;m, convocou os senhores Deputados a participarem da Reuni&atilde;o 
Extraordin&aacute;ria Deliberativa no dia 13 de julho de 2022, quarta-feira, &agrave;s 10 
horas, para deliberar sobre as proposi&ccedil;&otilde;es constantes da pauta. E, para constar, 
eu ______________________, Alexandre Pierre Barreto Lima, lavrei a presente Ata 
que, por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado 
Giacobo______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
</P></FONT></FONT>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


