

>
 <HEAD>
  <TITLE>
Pauta - CICS - 25/04/2024 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE IND&Uacute;STRIA, COM&Eacute;RCIO E SERVI&Ccedil;OS
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 11&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 25 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <DIV align=center>
      <TABLE class=MsoNormalTable 
      style="WIDTH: 472.5pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
      cellPadding=0 border=0>
        
        <TR 
        style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
          <TD 
          style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent">
            <P class=MsoNormal 
            style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s nove horas e dezoito minutos do 
            dia vinte e cinco de abril de dois mil e vinte e quatro, reuniu-se 
            a Comiss&atilde;o de Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os, no Anexo II, Plen&aacute;rio 02 
            da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Josenildo - 
            Presidente; Luis Carlos Gomes - Titular; Alexandre 
            Lindenmeyer e Lucas Ramos - Suplentes. Compareceu tamb&eacute;m o Deputado Delegado 
            Caveira, como n&atilde;o-membro. Deixaram de comparecer os Deputados 
            Augusto Coutinho, Heitor Schuch, Ivoneide Caetano, Jack Rocha, 
            Jorge Goetten, Jos&eacute; Rocha e Vitor Lippi. Apresentou escusa 
            o Deputado Jorge Goetten. <B>ABERTURA: </B></SPAN><SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>Presidiu 
            a reuni&atilde;o o autor do requerimento, Deputado Josenildo, declarando 
            abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica destinada a debater o “<B 
            style="mso-bidi-font-weight: normal">Projeto de Lei Complementar 
            <SPAN style="mso-spacerun: yes">&nbsp;&nbsp;</SPAN>12/2024 &ndash; 
            Regulamenta&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho nos aplicativos de 
            transporte</B>”, convocada em virtude do requerimento n&ordm; 18/2024. O 
            Presidente saudou os presentes e definiu como seria a organiza&ccedil;&atilde;o 
            dos trabalhos da Audi&ecirc;ncia. Na sequ&ecirc;ncia, o Presidente concedeu a 
            palavra ao </SPAN><SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>senhor 
            Adroaldo da Cunha Portal, secret&aacute;rio do Regime Geral de Previd&ecirc;ncia 
            Social do Minist&eacute;rio da Previd&ecirc;ncia Social; ao senhor Fernando Paes, 
            diretor de Rela&ccedil;&otilde;es Governamentais do aplicativo de transporte 
            individual 99 App; ao senhor Ricardo Leite, diretor de Pol&iacute;ticas 
            P&uacute;blicas da empresa e aplicativo de transporte individual Uber; ao 
            senhor Denis Moura, diretor de Comunica&ccedil;&atilde;o e Rela&ccedil;&otilde;es P&uacute;blicas da 
            Associa&ccedil;&atilde;o de Motoristas Por Aplicativo do Brasil - AMPAB; e ao 
            senhor Paulo Xavier, presidente da Frente de Apoio Nacional dos 
            Motoristas Aut&ocirc;nomos &ndash; FANMA. Usou da palavra o Deputado Daniel 
            Agrobom (PL-GO). Prosseguindo, o Presidente concedeu a palavra 
            </SPAN><SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>&agrave; 
            </SPAN><SPAN 
            style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>senhora 
            Priscila Dibi Schvarcz, Procuradora do Minist&eacute;rio P&uacute;blico do 
            Trabalho. Usaram da palavra os Deputados Jeferson Rodrigues 
            (Republicanos-GO) e Alexandre Lindenmeyer (PT-RS). Prosseguindo, o 
            Presidente concedeu a palavra ao senhor Rodrigo Porto, representante 
            da empresa aplicativo de transporte individual Indrive; &agrave; senhora 
            Carina Trindade, presidente do Sindicato dos Motoristas de 
            Aplicativos do Rio Grande do Sul - Simtrapli/RS; e novamente ao 
            senhor Denis Moura para interpela&ccedil;&atilde;o. Usou da palavra o Deputado 
            Delegado Caveira (PL-PA). Prosseguindo, o Presidente concedeu a 
            palavra ao senhor Evandro Henrique Roque, vice-presidente da 
            Federa&ccedil;&atilde;o Nacional dos Motoristas por Aplicativos do Brasil &ndash; 
            Fembrapp; ao senhor Andr&eacute; Porto,<SPAN 
            style="mso-spacerun: yes">&nbsp; </SPAN>diretor-executivo da 
            Associa&ccedil;&atilde;o Brasileira de Mobilidade e Tecnologia &ndash; Amobitec. Usou da 
            palavra o Deputado Lucas Ramos (PSB-PE). Prosseguindo, o Presidente 
            concedeu a Rodrigo Marinho, diretor-executivo do Instituto Livre 
            Mercado; e ao senhor Leandro Cruz Medeiros, presidente da Federa&ccedil;&atilde;o 
            Nacional dos Sindicatos dos Motoristas de Aplicativos &ndash; Fenasmapp. 
            Usou da palavra o Deputado Coronel Assis (Uni&atilde;o-MT). Encerrando a 
            lista de convidados, o Presidente concedeu a palavra ao senhor Luiz 
            Marinho, Ministro de Estado do Trabalho e Emprego, com 
            esclarecimentos da senhora Luciana, do Minist&eacute;rio da Previd&ecirc;ncia 
            Social. Ao final da audi&ecirc;ncia, o Presidente Josenildo concedeu a 
            palavra a alguns dos presentes na Audi&ecirc;ncia P&uacute;blica, incluindo ao 
            senhor Marlon Luz, vereador da C&acirc;mara Municipal de S&atilde;o Paulo/SP; ao 
            senhor Aderson Ribeiro, representante do Movimento Nacional dos 
            Motoristas por Aplicativo; ao senhor Fausto Augusto, diretor-t&eacute;cnico 
            do Departamento Intersindical de Estat&iacute;stica e Estudos 
            Socioecon&ocirc;micos &ndash; Dieese; ao senhor Vinicius Borges, representante 
            do Movimento Nacional dos Motoristas por Aplicativo; ao senhor 
            Gleidson Veras, representante do Movimento Nacional dos Motoristas 
            por Aplicativo; ao senhor Eliseu Paulino, diretor presidente da 
            empresa de aplicativo de mobilidade urbana Urbano Norte; ao senhor 
            Taciano Rocha, representante da Associa&ccedil;&atilde;o dos Motoristas por 
            Aplicativo da Baixada Fluminense/RJ; ao senhor Professor Leite, 
            representante do Movimento Nacional dos Motoristas por Aplicativo; 
            ao senhor &Iacute;talo da Silva Ara&uacute;jo, motorista em Bras&iacute;lia/DF; e ao 
            senhor Jhonathas Amorim, representante do aplicativo regional Pampam 
            de Ouro Preto/MG. Usaram da palavra a Deputada Erika Kokay (PT-DF) e 
            o Deputado Augusto Coutinho (Republicanos-PE). Por fim, o Presidente 
            Josenildo concedeu a palavra aos convidados para as considera&ccedil;&otilde;es 
            finais. <B>ENCERRAMENTO: </B>Nada mais havendo a tratar, o 
            Presidente encerrou os trabalhos &agrave;s quatorze horas e quatorze 
            minutos. E, para constar, eu, Henrique Fernandes Ferrreira, 
            secret&aacute;roo-executivo, lavrei a presente Ata, que por ter sido 
            aprovada, ser&aacute; assinada pelo Presidente, Deputado Josenildo, e 
            publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
            gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
            acervo documental desta reuni&atilde;o. </SPAN><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P></TD></TR></TABLE>
      <P align=center><FONT size=4></P></FONT></DIV></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






