

>
 <HEAD>
  <TITLE>
Pauta - CMADS - 20/12/2023 10:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 47&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 20 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      onze horas e quarenta e cinco minutos do dia vinte de dezembro de dois mil 
      e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Meio Ambiente e Desenvolvimento 
      Sustent&aacute;vel, no Anexo II, Plen&aacute;rio 10, da C&acirc;mara dos Deputados, com a <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) Senhores(as) 
      Deputados(as) Jos&eacute; Priante - Presidente; Lebr&atilde;o - Vice-Presidente; 
      Bandeira de Mello, Bruno Ganem, Camila Jara, Carlos Henrique Gaguim, 
      Coronel Chris&oacute;stomo, Delegado Matheus Laiola, Duda Salabert, Ivan Valente, 
      Marcelo Queiroz, Nilto Tatto, Socorro Neri e Z&eacute; Vitor - Titulares; Amom 
      Mandel, Dagoberto Nogueira, David Soares, Delegado Fabio Costa, Fernando 
      Mineiro, Ivoneide Caetano, Jorge Goetten, Juninho do Pneu, Leonardo 
      Monteiro, Marussa Boldrin, Tabata Amaral e Z&eacute; Silva - Suplentes. 
      Compareceram tamb&eacute;m os Deputados Dr. Jaziel e Professora Luciene 
      Cavalcante, como n&atilde;o-membros. Deixaram de comparecer os Deputados Stefano 
      Aguiar, T&uacute;lio Gad&ecirc;lha e Z&eacute; Trov&atilde;o. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ABERTURA: </SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">O Presidente em exerc&iacute;cio, Deputado Ivan 
      Valente, declarou abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica destinada a 
      debater os “Impactos socioambientais em Macei&oacute; devido &agrave; minera&ccedil;&atilde;o pela 
      Braskem”, em atendimento ao Requerimento n&ordm; 119/23, de sua autoria e 
      coautoria da Deputada Professora Luciene Cavalcante, e o Requerimento n&ordm; e 
      120/23, de sua autoria. </SPAN>O Presidente esclareceu os procedimentos 
      que seriam adotados na condu&ccedil;&atilde;o dos trabalhos: os convidados deveriam 
      limitar-se ao tema do debate e disporiam de dez minutos para suas 
      apresenta&ccedil;&otilde;es, n&atilde;o podendo ser interrompidos; ap&oacute;s as exposi&ccedil;&otilde;es, seria 
      iniciado o debate: os deputados que quisessem usar da palavra poderiam 
      faz&ecirc;-lo por at&eacute; tr&ecirc;s minutos, inscrevendo-se na lista de debates; ap&oacute;s, 
      seria concedida a palavra aos expositores para as respostas e 
      considera&ccedil;&otilde;es finais. Solicitou ainda que os expositores ligassem seus 
      microfones apenas quando fossem usar da palavra e para os que 
      acompanhassem pelo zoom que mantivessem suas c&acirc;meras ligadas, na medida do 
      poss&iacute;vel.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Comunicou tamb&eacute;m 
      que a Audi&ecirc;ncia P&uacute;blica estaria sendo transmitida ao vivo pelo portal da 
      C&acirc;mara dos Deputados na p&aacute;gina da Comiss&atilde;o e pelo canal da C&acirc;mara no 
      Youtube; e que as apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para 
      consulta na p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o. O Presidente fez 
      algumas explana&ccedil;&otilde;es sobre o tema a ser debatido e comunicou que foram 
      convidados o Tribunal de Contas da Uni&atilde;o, o Servi&ccedil;o Geol&oacute;gico do Brasil, o 
      Diretor Presidente da Empresa Braskem e as representa&ccedil;&otilde;es do Estado de 
      Alagoas e do Munic&iacute;pio de Macei&oacute;, que comunicaram que n&atilde;o poderiam 
      comparecer. Na sequ&ecirc;ncia, <SPAN style="LAYOUT-GRID-MODE: line">anunciou 
      que os convidados participariam da Audi&ecirc;ncia P&uacute;blica por v&iacute;deo confer&ecirc;ncia 
      e passou-lhes a palavra na seguinte ordem: Diego Bruno Martins Alves, 
      Defensor P&uacute;blico da Uni&atilde;o; Roberta Lima Barbosa Bomfim, Procuradora-Chefe 
      da Procuradoria da Rep&uacute;blica em Alagoas (PR/AL); C&aacute;ssio Ara&uacute;jo, 
      Coordenador-Geral da Associa&ccedil;&atilde;o do Movimento Unificado das V&iacute;timas da 
      Braskem (MUVB); Paulo Cesar Pereira Marques, Representante do Movimento 
      pela Soberania Popular na Minera&ccedil;&atilde;o (MAM); Alexandre Sampaio, Presidente 
      da Associa&ccedil;&atilde;o dos Empreendedores e V&iacute;timas da Minera&ccedil;&atilde;o em Macei&oacute;; Dilson 
      Ferreira, Professor da Universidade Federal de Alagoas (UFAL); Jean Paul 
      Pereira Melo, Representante do Instituto do Meio Ambiente de Alagoas 
      (IMA-AL); e Ricardo C&eacute;sar De Barros Oliveira, Coordenador do Gerenciamento 
      Costeiro do Instituto do Meio Ambiente de Alagoas (IMA-AL). Durante as 
      apresenta&ccedil;&otilde;es, &agrave;s doze horas e trinta e nove minutos, a Deputada 
      Professora Luciene Cavalcante assumiu a Presid&ecirc;ncia dos trabalhos. Findas 
      as apresenta&ccedil;&otilde;es, &agrave;s treze horas e dez minutos, o Deputado Ivan Valente 
      reassumiu a Presid&ecirc;ncia da Mesa e deu in&iacute;cio aos debates concedendo a 
      palavra aos Deputados inscritos. Usaram da palavra as Deputadas Professora 
      Luciene Cavalcante e </SPAN>Duda Salabert e, em seguida, o Deputado Ivan 
      Valente fez suas considera&ccedil;&otilde;es finais sobre o tema. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: </SPAN>Nada mais havendo a tratar, o 
      Presidente agradeceu a presen&ccedil;a de todos e encerrou a Reuni&atilde;o &agrave;s treze 
      horas e trinta e cinco minutos. E, para constar, eu, Raquel Carvalho 
      Barreto, Secret&aacute;ria-Executiva da Comiss&atilde;o, lavrei a presente ata que, por 
      ter sido aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado 
      Jos&eacute; Priante, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro 
      teor foi gravado e os arquivos de &aacute;udio e v&iacute;deo correspondentes, bem como 
      as notas taquigr&aacute;ficas, passam a integrar o acervo documental desta 
      Casa</SPAN>
                                                                                 .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






