

>
 <HEAD>
  <TITLE>
Pauta - CINDRE - 24/10/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE INTEGRA&Ccedil;&Atilde;O NACIONAL E DESENVOLVIMENTO REGIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE OUTUBRO DE 2023
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal; TEXT-AUTOSPACE: ; mso-layout-grid-align: none"><FONT 
      face=Calibri><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">&Agrave;s dez horas e dez minutos do dia vinte e quatro de 
      outubro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Integra&ccedil;&atilde;o 
      Nacional e Desenvolvimento Regional, no Anexo II, Plen&aacute;rio 11 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Padovani 
      - Presidente; Carlos Henrique Gaguim e Josenildo - Vice-Presidentes; Pedro 
      Campos - Titular; Gilson Daniel, Henderson Pinto, Meire Serafim e Padre 
      Jo&atilde;o - Suplentes. Compareceram tamb&eacute;m os Deputados Nicoletti e Silvia 
      Wai&atilde;pi, como n&atilde;o-membros. Deixaram de comparecer os Deputados Ant&ocirc;nio 
      Doido, Cabo Gilberto Silva, Daniel Agrobom, Daniela Reinehr, Darci de 
      Matos, Jo&atilde;o Daniel, Marco Brasil, Marcon, Paulo Guedes, Professora Goreth, 
      Ricardo Maia, Rodrigo Gambale, Silas C&acirc;mara e Sonize Barbosa. 
      <STRONG>ABERTURA: </STRONG>O<STRONG>&nbsp;</STRONG>     Presidente em exerc&iacute;cio, Deputado 
      Padre Jo&atilde;o, declarou aberta a reuni&atilde;o de audi&ecirc;ncia p&uacute;blica para discutir o 
      </SPAN><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-bidi-font-weight: bold">desenvolvimento 
      regional e a produ&ccedil;&atilde;o medicinal da cannabis sativa</SPAN><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">        
       , em atendimento ao Requerimento n&ordm; 26/2023, de 
      sua autoria. Ele&nbsp;ressaltou a import&acirc;ncia do tema da audi&ecirc;ncia&nbsp;para 
      a sa&uacute;de da popula&ccedil;&atilde;o brasileira,&nbsp;cumprimentou os presentes e 
      cientificou o Plen&aacute;rio dos procedimentos pertinentes &agrave; condu&ccedil;&atilde;o dos 
      trabalhos. Em seguida,&nbsp;procedeu &agrave; composi&ccedil;&atilde;o da Mesa:&nbsp;Senhora 
      Marta Machado, Secret&aacute;ria Nacional de Pol&iacute;ticas sobre Drogas e Gest&atilde;o de 
      Ativos do Minist&eacute;rio Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica; Senhor Diego 
      Ferreira, Assessor T&eacute;cnico da Coordena&ccedil;&atilde;o-Geral de Aten&ccedil;&atilde;o Especializada, em substitui&ccedil;&atilde;o 
      ao Senhor Rodrigo Cariri, Coordenador-Geral de Aten&ccedil;&atilde;o Especializada 
      do Minist&eacute;rio da Sa&uacute;de; Senhora Edjane Rodrigues Silva, Secret&aacute;ria 
      de Pol&iacute;ticas P&uacute;blicas da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores 
      Rurais Agricultores e Agricultoras Familiares (CONTAG); Senhora Christina 
      Maria Grupioni, Presidente da Associa&ccedil;&atilde;o Comunit&aacute;ria Liamba Agroecol&oacute;gica 
      da Mata (ACOLHAM); Senhor Saulo Lucio Dantas, Membro do Setor de 
      Direitos Humanos do Movimento dos Trabalhadores Rurais sem Terra (MST). 
      Na sequ&ecirc;ncia, informou a participa&ccedil;&atilde;o, por videoconfer&ecirc;ncia, da&nbsp;Senhora 
      &Acirc;ngela Aboin Gomes, representante da Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es 
      de Cannabis Terap&ecirc;utica (AFACT),&nbsp;e da Senhora Andr&eacute;a Donatti Gallassi, Coordenadora do 
      Centro de Refer&ecirc;ncia sobre Drogas da Universidade de Bras&iacute;lia. N&atilde;o 
      compareceram o representante do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio 
      e Agricultura Familiar e o Senhor Sidarta Ribeiro, Vice-Diretor do Instituto 
      do C&eacute;rebro da Universidade Federal do Rio Grande do Norte. Prosseguindo, 
      o Presidente concedeu a palavra 
                 
                  
                
               
                 
                
                
               
               
               
              
             
              
                
                   
               
               
                
                
                 
               
                  
               
               
                 
               
               
              
                
               
                 
               aos palestrantes para 
      suas exposi&ccedil;&otilde;es.&nbsp;Encerradas as exposi&ccedil;&otilde;es, o presidente concedeu a 
      palavra aos Deputados Osmar Terra e&nbsp;Tal&iacute;ria Petrone&nbsp;e&nbsp;aos participantes&nbsp;Ivan Drumond, Adriel 
      Goel e Kely Gramacho.&nbsp; Em seguida, foi concedida&nbsp; 
      </SPAN></FONT><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><FONT 
      face=Calibri>   
        a palavra aos&nbsp;expositores 
      </FONT></SPAN><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><FONT 
      face=Calibri> para as considera&ccedil;&otilde;es 
      finais.&nbsp;</FONT></SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-fareast-language: EN-US; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>ENCERRAMENTO</SPAN></B><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-fareast-language: EN-US; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'> 
             : O Presidente&nbsp;agradeceu a 
      presen&ccedil;a de todos e, nada mais havendo a tratar,&nbsp;encerrou os trabalhos &agrave;s treze horas 
      e nove minutos. E, para constar, eu, Elza Figueiredo, 
      lavrei a presente Ata, que, por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente em exerc&iacute;cio, Deputado Padre Jo&atilde;o, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental da reuni&atilde;o.</SPAN>
                                                                                
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







