

>
 <HEAD>
  <TITLE>
Pauta - PL646119 - 12/04/2022 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A PROFERIR PARECER AO PROJETO DE LEI N&ordm; 6461, DE 2019, DO SR. ANDR&Eacute; DE PAULA E OUTROS, QUE "INSTITUI O ESTATUTO DO APRENDIZ E D&Aacute; OUTRAS PROVID&Ecirc;NCIAS"
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 8&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 12 DE ABRIL DE 2022.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      quinze horas e sete minutos do dia doze de abril de dois mil e vinte e 
      dois, reuniu-se a Comiss&atilde;o Especial destinada a proferir parecer ao 
      Projeto de Lei n&ordm; 6461, de 2019, do Sr. Andr&eacute; de Paula e outros, que 
      "Institui o Estatuto do Aprendiz e d&aacute; outras provid&ecirc;ncias", no Anexo II, 
      Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Felipe Rigoni - Presidente; Tadeu Alencar - Vice-Presidente; 
      Marco Bertaiolli - Relator; Andr&eacute; Figueiredo, Angela Amin, Dulce Miranda, 
      Francisco Jr., Julio Cesar Ribeiro, Lucas Gonzalez, Luiz Carlos Motta, 
      Pastor Gil, Professora Dorinha Seabra Rezende, Raul Henry e Tereza Nelma - 
      Titulares; Alexis Fonteyne, Coronel Armando, Fl&aacute;via Morais, Franco 
      Cartafina, Lauriete, Professora Marcivania, Rodrigo Coelho e Tabata Amaral 
      - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim e 
      H&eacute;lio Costa, como n&atilde;o-membros. Deixaram de comparecer os Deputados Daniel 
      Almeida, General Peternelli, Jhonatan de Jesus, Joenia Wapichana, Jos&eacute; 
      Nelto, Luisa Canziani, Paulo Teixeira, Pedro Lucas Fernandes, Pedro Uczai, 
      Professor Alcides, Professor Joziel e Toninho Wandscheer. <B>ABERTURA: 
      </B>Havendo n&uacute;mero regimental, o senhor Presidente declarou abertos os 
      trabalhos e colocou &agrave; aprecia&ccedil;&atilde;o a Ata da s&eacute;tima reuni&atilde;o, realizada no dia 
      vinte e nove de mar&ccedil;o de dois mil e vinte e dois. Em vota&ccedil;&atilde;o, a Ata foi 
      aprovada. <B>EXPEDIENTE</B><SPAN style="mso-bidi-font-weight: bold">: O 
      Presidente deu como lida a sinopse dos expedientes recebidos: Comunicado 
      da SGM/COMPI<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>que informa o 
      desligamento do Deputado Dr. Luiz Ovando<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>(PP/MS) como suplente da Comiss&atilde;o 
      Especial; Comunicado da SGM/COMPI<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>que informa a designa&ccedil;&atilde;o do Deputado Coronel Armando<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>(PL/SC) para suplente da Comiss&atilde;o 
      Especial; E-mail da assessoria parlamentar do Tribunal Superior do 
      Trabalho - TST informando que a Ministra K&aacute;tia Arruda agradece o convite 
      para esta audi&ecirc;ncia, entretanto n&atilde;o poderia participar em virtude de 
      compromissos firmados anteriormente. <B>ORDEM DO DIA: </B>O Presidente 
      informou que a Ordem do Dia estava dividida em duas partes: Audi&ecirc;ncia 
      P&uacute;blica e Delibera&ccedil;&atilde;o de Requerimentos. O Presidente iniciou pela 
      Audi&ecirc;ncia, em atendimento aos requerimentos tr&ecirc;s, quatro e seis de dois 
      mil e vinte e um. Em seguida, ap&oacute;s informar os procedimentos que 
      norteariam a Audi&ecirc;ncia, concedeu a palavra aos convidados: Antonio de 
      Oliveira Lima, Diretor Legislativo da Associa&ccedil;&atilde;o Nacional dos Procuradores 
      e das Procuradoras do Trabalho - ANPT; Luiz Antonio Colussi, Presidente da 
      Associa&ccedil;&atilde;o Nacional dos Magistrados da Justi&ccedil;a do Trabalho - ANAMATRA; 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Sebasti&atilde;o Estevam dos Santos, 
      Diretor Adjunto de Comunica&ccedil;&atilde;o do Sindicato Nacional dos Auditores Fiscais 
      do Trabalho - SINAIT; Maria Aparecida Gugel, Representante da Associa&ccedil;&atilde;o 
      Nacional do Minist&eacute;rio P&uacute;blico de Defesa dos Direitos dos Idosos e Pessoas 
      com Defici&ecirc;ncia - AMPID; Ana Luiza Calixto Amaral do Comit&ecirc; Nacional de 
      Adolescentes pela Preven&ccedil;&atilde;o e Erradica&ccedil;&atilde;o do Trabalho Infantil - CONAPETI. 
      Ap&oacute;s as falas dos convidados o Presidente informou que n&atilde;o havia perguntas 
      pelo e-democracia e concedeu a palavra aos convidados para suas 
      considera&ccedil;&otilde;es finais, no fim agradeceu a participa&ccedil;&atilde;o dos convidados que 
      contribu&iacute;ram para os trabalhos da comiss&atilde;o e que muito nos honraram. 
      Auxiliou nos trabalhos da presid&ecirc;ncia a Deputada Angela Amin.<B> 
      </B></SPAN>1 - <B>REQUERIMENTO N&ordm; 10/2022 </B>- do Sr. Marco Bertaiolli - 
      (PL 6461/2019) - que "requer a participa&ccedil;&atilde;o dos seguintes conviados: 
      Daniel Cabral Casado de Barros (Ex-subsecret&aacute;rio de ensino t&eacute;cnico da 
      Secretaria de Desenvolvimento Econ&ocirc;mico do Estado de S&atilde;o Paulo) e Rodrigo 
      Dib (Ex-CEO do Instituto Proa e associado ao Movimento Jovens do Brasil). 
      "<B>APROVADO. ENCERRAMENTO: </B>Nada mais havendo a tratar, o Presidente 
      convocou reuni&atilde;o para o dia vinte seis de abril de dois mil e vinte dois, 
      &agrave;s quinze horas no plen&aacute;rio 7, e encerrou os trabalhos &agrave;s dezesseis horas 
      e quarenta e cinco minutos. E, para constar, eu, Vin&iacute;cius Vieira 
      Vasconcelos, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pelo Presidente, Deputado Felipe Rigoni, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></P></FONT>
      <P align=justify><FONT size=4>
  
  
   
    <B>

    </B></FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


