

>
 <HEAD>
  <TITLE>
Pauta - CPD - 19/12/2023 13:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICI&Ecirc;NCIA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto; mso-pagination: widow-orphan; mso-hyphenate: auto" 
align=center><B><SPAN 
style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><FONT 
size=3>ATA DA 64&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DAS 
COMISS&Otilde;ES DE DEFESA DOS DIREITOS DA MULHER, E DE SA&Uacute;DE <SPAN 
style="mso-spacerun: yes">&nbsp;</SPAN><o:p></o:p></FONT></SPAN></B></P>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto; mso-pagination: widow-orphan; mso-hyphenate: auto" 
align=center><FONT size=3><B><SPAN 
style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIADA 
EM 19 DE DEZEMBRO DE 2023</SPAN></B><B><SPAN 
style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></o:p></SPAN></B></FONT></P>
<DIV align=center>
<TABLE class=MsoNormalTable 
style="WIDTH: 472.5pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
cellPadding=0 width=630 border=0>
  
  <TR style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
    <TD 
    style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent">
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto; mso-pagination: widow-orphan; mso-hyphenate: auto"><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      treze horas e vinte e sete minutos do dia dezenove de dezembro de dois mil 
      e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Defesa dos Direitos das Pessoas 
      com Defici&ecirc;ncia (CPD), com </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>a 
      participa&ccedil;&atilde;o das Comiss&otilde;es de Defesa dos Direitos da Mulher (CMulher), e 
      de Sa&uacute;de (CSAUDE), </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>no 
      Anexo II, Plen&aacute;rio 13 da C&acirc;mara dos Deputados. </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Compareceram 
      pela Comiss&atilde;o de Defesa dos Direitos das Pessoas com Defici&ecirc;ncia as 
      senhoras e os senhores Deputados M&aacute;rcio Jerry - Presidente; Z&eacute; Haroldo 
      Cathedral - Vice-Presidente; Am&aacute;lia Barros, Daniela Reinehr, Dayany 
      Bittencourt, Dr. Francisco, Glauber Braga, Ossesio Silva e Paulo Alexandre 
      Barbosa - Titulares; Andreia Siqueira, Delegada Katarina, Erika Kokay e 
      Leo Prates - Suplentes. Deixaram de comparecer pela Comiss&atilde;o de Defesa dos 
      Direitos das Pessoas com Defici&ecirc;ncia as senhoras e os senhores Deputados 
      Augusto Puppio, Diego Garcia, Guilherme Uchoa, M&aacute;rcio Honaiser, Merlong 
      Solano, Murillo Gouvea, Ros&acirc;ngela Moro e Sargento Portugal. Compareceram 
      pela Comiss&atilde;o de Sa&uacute;de as senhoras e os senhores Deputados Dr Fabio Rueda, 
      Dr. Francisco, Iza Arruda, Leo Prates e Meire Serafim - Titulares. 
      Deixaram de comparecer pela Comiss&atilde;o de Sa&uacute;de as senhoras e os senhores 
      Deputados Abilio Brunini, Adriana Ventura, Ana Paula Lima, Ana Pimentel, 
      Antonio Andrade, Bruno Farias, C&eacute;lio Silveira, Clodoaldo Magalh&atilde;es, Dimas 
      Gadelha, Dorinaldo Malafaia, Dr. Allan Garc&ecirc;s, Dr. Benjamim, Dr. Fernando 
      M&aacute;ximo, Dr. Frederico, Dr. Luiz Ovando, Dr. Zacharias Calil, Ely Santos, 
      Fernanda Pessoa, Fl&aacute;via Morais, Geovania de S&aacute;, Geraldo Resende, Henrique 
      J&uacute;nior, Hildo do Candango, Ismael Alexandrino, Jandira Feghali, Jorge 
      Solla, Juliana Cardoso, Luciano Vieira, Osmar Terra, Paulo Foletto, Pedro 
      Westphalen, Pinheirinho, Rafael Simoes, Roberto Monteiro Pai, Rodrigo 
      Gambale, Ruy Carneiro, Silvia Cristina, Silvio Antonio, Weliton Prado, 
      Yury do Pared&atilde;o e Z&eacute; Vitor. Compareceram pela Comiss&atilde;o de Defesa dos 
      Direitos da Mulher as senhoras Deputadas Delegada Katarina e Delegada Ione 
      - Vice-Presidentes; Coronel Fernanda, Laura Carneiro e Nely Aquino - 
      Titulares; Dayany Bittencourt e Erika Kokay - Suplentes. Deixaram de 
      comparecer pela Comiss&atilde;o de Defesa dos Direitos da Mulher as senhoras e os 
      senhores Deputados Amanda Gentil, Ana Pimentel, Clarissa T&eacute;rcio, Dilvanda 
      Faro, Elcione Barbalho, Eli Borges, Ely Santos, Franciane Bayer, Julia 
      Zanatta, Juliana Cardoso, L&ecirc;da Borges, Pastor Eurico, Professora Goreth, 
      Rog&eacute;ria Santos, Silvye Alves e Yandra Moura. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> A deputada </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; COLOR: #212529; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Iza 
      Arruda</SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>, 
      no exerc&iacute;cio da presid&ecirc;ncia, declarou aberta a reuni&atilde;o com a participa&ccedil;&atilde;o 
      das Comiss&otilde;es da Mulher (CMulher), e de Sa&uacute;de (CSAUDE), em raz&atilde;o da 
      aprova&ccedil;&atilde;o dos </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; COLOR: #212529; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Requerimentos 
      n&ordm;s 65/2023-CPD, de autoria da Deputada Andreia Siqueira; 105/23-CMulher, 
      de autoria da Deputada L&ecirc;da Borges; e 308/23-CSAUDE, de autoria da 
      Deputada Iza Arruda, </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>para 
      discutir a “Viol&ecirc;ncia contra as Mulheres com Defici&ecirc;ncia: Enfrentamentos, 
      Desafios e Pol&iacute;ticas P&uacute;blicas de Prote&ccedil;&atilde;o e Cuidado”. </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>A 
      Presidenta saudou a todos e informou que a audi&ecirc;ncia estava sendo 
      transmitida ao vivo pelo canal da C&acirc;mara dos Deputados no <I 
      style="mso-bidi-font-style: normal">You Tube</I>, com janela de Libras. 
      Orientou os senhores deputados que poderiam se inscrever para participar 
      do debate atrav&eacute;s da ferramenta de “levantar a m&atilde;o” na plataforma de 
      videoconfer&ecirc;ncia Zoom, ou presencialmente. Em seguida apresentou os 
      convidados: </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Tereza 
      Nelma, ex-deputada federal, Psic&oacute;loga e especialista em educa&ccedil;&atilde;o especial; 
      Pagu Rodrigues, Coordenadora-Geral de Preven&ccedil;&atilde;o de Viol&ecirc;ncia contra as 
      Mulheres da Secretaria Nacional de Enfrentamento &agrave; Viol&ecirc;ncia contra as 
      Mulheres, representando o Minist&eacute;rio das Mulheres; </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Anna 
      Paula Feminella, </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Secret&aacute;ria 
      Nacional dos Direitos das Pessoas com Defici&ecirc;ncia do Minist&eacute;rio dos 
      Direitos Humanos e da Cidadania; Arthur de Almeida Medeiros, 
      Coordenador-Geral de Sa&uacute;de da Pessoa com Defici&ecirc;ncia, representando o 
      Minist&eacute;rio da Sa&uacute;de; M&ocirc;nica Alves Silva, Coordenadora de Prote&ccedil;&atilde;o Social 
      Especial de M&eacute;dia Complexidade do Minist&eacute;rio do Desenvolvimento e 
      Assist&ecirc;ncia Social, Fam&iacute;lia e Combate &agrave; fome; Marivaldo de Castro Pereira, 
      Secret&aacute;rio de Acesso &agrave; Justi&ccedil;a, representando o Minist&eacute;rio da Justi&ccedil;a e 
      Seguran&ccedil;a P&uacute;blica; Rosana Lago, Fundadora e Coordenadora da Frente 
      Nacional das Mulheres com Defici&ecirc;ncia; Neusa Maria, Co-autora do Projeto 
      Eu Me Protejo - Fundadora/Coordenadora da Frente Nacional de Mulheres com 
      Defici&ecirc;ncia. Logo ap&oacute;s, a Presidenta </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>passou 
      a palavra aos palestrantes, que deram in&iacute;cio &agrave;s suas apresenta&ccedil;&otilde;es. 
      </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Encerradas 
      as exposi&ccedil;&otilde;es, a Presidenta passou a palavra as deputadas Dayany 
      Bittencourt, Erika Kokay e Delegada Ione, e ao deputado M&aacute;rcio Jerry. 
      </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>Em 
      seguida, os palestrantes fizessem suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, a deputada <SPAN style="COLOR: #212529">Iza Arruda</SPAN> encerrou 
      os trabalhos &agrave;s quinze horas e cinquenta e cinco minutos. </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-weight: bold'>E 
      </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri","sans-serif"; mso-bidi-font-size: 12.0pt; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>para 
      constar eu, Raquel Carvalho Aldigueri, Secret&aacute;ria-Executiva da CPD, lavrei 
      a presente Ata que, por ter sido aprovada, ser&aacute; assinada pelo deputado 
      M&aacute;rcio Jerry, Presidente da CPD, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental dessa reuni&atilde;o. 
      <o:p></o:p></SPAN></P></TD></TR></TABLE></DIV>
     </FONT>
    </FONT>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




