

>
 <HEAD>
  <TITLE>
Pauta - CMADS - 17/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 23&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 17 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 12pt 0cm; LINE-HEIGHT: 150%; tab-stops: center 42.55pt 220.95pt right 441.9pt"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      dez horas e vinte minutos do dia dezessete de agosto de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Meio Ambiente e Desenvolvimento Sustent&aacute;vel, 
      no Anexo II, Plen&aacute;rio 04 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Bandeira de Mello, Bruno Ganem, Coronel 
      Chris&oacute;stomo e Socorro Neri - Titulares; Clodoaldo Magalh&atilde;es e Delegado 
      Fabio Costa - Suplentes. Deixaram de comparecer os Deputados Camila Jara, 
      Carlos Gomes, Carlos Henrique Gaguim, C&eacute;lio Studart, Delegado Matheus 
      Laiola, Duda Salabert, Ivan Valente, Jos&eacute; Priante, Lebr&atilde;o, Marcelo 
      Queiroz, Nilto Tatto, T&uacute;lio Gad&ecirc;lha, Z&eacute; Trov&atilde;o e Z&eacute; Vitor. <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ABERTURA: </SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">O Presidente em exerc&iacute;cio, Deputado Bruno 
      Ganem, declarou abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica destinada a 
      debater a "Resolu&ccedil;&atilde;o do Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente - 
      UNEP: "Nexus entre bem-estar animal, ambiente e desenvolvimento 
      sustent&aacute;vel", convocada em virtude da aprova&ccedil;&atilde;o do Requerimento n&ordm;<B 
      style="mso-bidi-font-weight: normal"> </B>55/2023, de autoria do Deputados 
      Nilto Tatto.</SPAN> <SPAN style="LAYOUT-GRID-MODE: line">Ap&oacute;s, anunciou 
      que foram convidados para a Audi&ecirc;ncia P&uacute;blica os seguintes expositores: 
      </SPAN>Vanessa Negrini,<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>Diretora do Departamento de Prote&ccedil;&atilde;o, Defesa e Direitos Animais do 
      Minist&eacute;rio do Meio Ambiente e Mudan&ccedil;a do Clima; Celso Funcia Lemme, 
      Pesquisador da Universidade Federal do Rio de Janeiro (UFRJ); Cristina 
      Mendon&ccedil;a, Diretora Executiva da Mercy for Animals no Brasil; Karina 
      Ishida, Coordenadora de Programas de Food Systems, participando<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>pelo zoom e Alysson Soares, 
      Especialista em Pol&iacute;ticas P&uacute;blicas da The Good Food Institute 
      Brasil</SPAN><SPAN 
      style='FONT-SIZE: 15pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-no-proof: yes'>. 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>Em 
      seguida, esclareceu os procedimentos que seriam adotados na condu&ccedil;&atilde;o dos 
      trabalhos: os convidados deveriam limitar-se ao tema do debate e disporiam 
      de dez minutos para suas apresenta&ccedil;&otilde;es, n&atilde;o podendo ser interrompidos; 
      ap&oacute;s as exposi&ccedil;&otilde;es, seria iniciado o debate: os deputados que quisessem 
      usar da palavra poderiam faz&ecirc;-lo por at&eacute; tr&ecirc;s minutos, inscrevendo-se na 
      lista de debates; ap&oacute;s, seria concedida a palavra aos expositores para as 
      respostas e considera&ccedil;&otilde;es finais. Solicitou ainda que os expositores 
      ligassem seus microfones apenas quando fossem usar da palavra e para os 
      que acompanhassem pelo zoom que mantivessem suas c&acirc;meras ligadas, na 
      medida do poss&iacute;vel.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Comunicou 
      tamb&eacute;m que a Audi&ecirc;ncia P&uacute;blica estaria sendo transmitida ao vivo pelo 
      portal da C&acirc;mara dos Deputados na p&aacute;gina da Comiss&atilde;o e pelo canal da 
      C&acirc;mara no Youtube; e que as apresenta&ccedil;&otilde;es em multim&iacute;dia seriam 
      disponibilizadas para consulta na p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a 
      reuni&atilde;o. Na sequ&ecirc;ncia, o Presidente passou a palavra aos convidados da 
      Mesa para suas apresenta&ccedil;&otilde;es. Ap&oacute;s as exposi&ccedil;&otilde;es dos convidados da Mesa, o 
      Presidente passou a palavra para pessoas do p&uacute;blico que assistiam &agrave; 
      Audi&ecirc;ncia. Usaram da palavra: Natiela Oliveira, da Secretaria de 
      Vigil&acirc;ncia em Sa&uacute;de e Ambiente do Minist&eacute;rio da Sa&uacute;de; Maressa Lacerda, 
      engenheira sanitarista ambiental; Val&eacute;ria Homem, do Minist&eacute;rio da 
      Agricultura e Izabel Honorato, coordenadora da Frente Parlamentar 
      Ambientalista. Em seguida, o Presidente passou a palavra para a Deputada 
      Silvia Wai&atilde;pi fazer suas considera&ccedil;&otilde;es sobre o tema. O Presidente concluiu 
      com os encaminhamentos da audi&ecirc;ncia, solicitando apoio e aux&iacute;lio do 
      governo brasileiro no PNUMA para o desenvolvimento do Relat&oacute;rio Nexus e 
      a&ccedil;&otilde;es necess&aacute;rias. <B style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: </SPAN>Nada mais havendo a tratar, o 
      Presidente agradeceu a presen&ccedil;a de todos e encerrou a Reuni&atilde;o &agrave;s doze 
      horas e dois minutos. E, para constar, eu, Raquel Carvalho Barreto, 
      Secret&aacute;ria-Executiva da Comiss&atilde;o, lavrei a presente ata que, por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Jos&eacute; 
      Priante, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado e os arquivos de &aacute;udio e v&iacute;deo correspondentes, bem como as notas 
      taquigr&aacute;ficas, passam a integrar o acervo documental desta Casa.</SPAN>
                                                                               
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






