

>
 <HEAD>
  <TITLE>
Pauta - CDE - 29/11/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DESENVOLVIMENTO ECON&Ocirc;MICO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 31&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt; LINE-HEIGHT: 150%"><FONT 
      face=Calibri><SPAN 
      style='FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-font-weight: bold'>&Agrave;s 
      dez horas e dezoito minutos do dia vinte e nove de novembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Desenvolvimento Econ&ocirc;mico, no Anexo 
      II, Plen&aacute;rio 05 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Dr. Fernando M&aacute;ximo - Vice-Presidente; Carlos 
      Chiodini, Florentino Neto, Jadyel Alencar, Luiz Gast&atilde;o, Matheus Noronha e 
      Saulo Pedroso - Titulares; Andr&eacute; Figueiredo, Any Ortiz, Bia Kicis, Daniela 
      Reinehr, Luiz Philippe de Orleans e Bragan&ccedil;a, Sidney Leite e Vitor Lippi - 
      Suplentes. Compareceu tamb&eacute;m o Deputado Rodolfo Nogueira, como n&atilde;o-membro. 
      Deixaram de comparecer os Deputados Ant&ocirc;nia L&uacute;cia, Augusto Coutinho, 
      Felipe Carreras, Felipe Francischini, F&eacute;lix Mendon&ccedil;a J&uacute;nior, Mersinho 
      Lucena, Rodrigo Gambale e Z&eacute; Neto. ABERTURA: Havendo n&uacute;mero regimental, a 
      Coordenadora dos Trabalhos, Deputada Daniela Reinehr, declarou iniciada a 
      reuni&atilde;o e informou que a audi&ecirc;ncia p&uacute;blica destinada a debater a “Portaria 
      N&ordm; 3665/2023, do Minist&eacute;rio do Trabalho e Emprego, que restringe a 
      abertura do com&eacute;rcio aos domingos e feriados apenas mediante autoriza&ccedil;&atilde;o 
      da conven&ccedil;&atilde;o coletiva de trabalho” estava sendo realizada em raz&atilde;o da 
      aprova&ccedil;&atilde;o do Requerimento N&ordm; 50/2023, de sua iniciativa e subscrito pelo 
      Deputado Saulo Pedroso, e que a reuni&atilde;o seria transmitida pela p&aacute;gina da 
      C&acirc;mara dos Deputados e pelo YouTube, no canal oficial da C&acirc;mara. Para 
      compor a mesa, a Coordenadora convidou os senhores(as) <B>ANT&Ocirc;NIO 
      LISBOA</B>, Advogado da Divis&atilde;o Jur&iacute;dica e Sindical da Confedera&ccedil;&atilde;o 
      Nacional do Com&eacute;rcio de Bens, Servi&ccedil;os e Turismo (CNC); <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B>PABLO ROLIM CARNEIRO</B>, 
      Gerente de Assuntos Trabalhistas da Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria 
      (CNI); <SPAN style="mso-spacerun: yes">&nbsp;</SPAN><B>ZILMARA DAVID DE 
      ALENCAR</B>, Assessora Jur&iacute;dica Parlamentar da Federa&ccedil;&atilde;o dos Comerci&aacute;rios 
      do Estado de S&atilde;o Paulo (Fecomerci&aacute;rios/SP) e representante da Confedera&ccedil;&atilde;o 
      Nacional dos Trabalhadores no Com&eacute;rcio (CNTC); <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B>ALDO MACRI</B>, Presidente em 
      Exerc&iacute;cio do SINDILOJAS-SP e Diretor Suplente da Federa&ccedil;&atilde;o do Com&eacute;rcio de 
      Bens, Servi&ccedil;os e Turismo - Fecom&eacute;rcio/SP; <B>M&Aacute;RCIO MILAN</B>, 
      Vice-presidente de Rela&ccedil;&otilde;es Institucionais e Administrativo da Associa&ccedil;&atilde;o 
      Brasileira de Supermercados e representante da Uni&atilde;o Nacional de Com&eacute;rcio 
      e Servi&ccedil;os &ndash; UNECS. Composta a mesa, a Deputada comunicou que o Minist&eacute;rio 
      do Trabalho e Emprego n&atilde;o participaria em virtude do comparecimento do 
      Ministro e de sua equipe ao Senado Federal, no mesmo dia e hor&aacute;rio, em 
      atendimento a requerimentos das Comiss&otilde;es de Assuntos Econ&ocirc;micos e de 
      Assuntos Sociais. Ap&oacute;s, a Deputada comunicou as regras de condu&ccedil;&atilde;o da 
      Audi&ecirc;ncia P&uacute;blica e passou a palavra ao senhor M&aacute;rcio Milan. Finalizada a 
      primeira exposi&ccedil;&atilde;o, a Coordenadora convidou para compor a mesa o deputado 
      Saulo Pedroso, que teceu algumas considera&ccedil;&otilde;es sobre o tema. Dando 
      continuidade &agrave;s exposi&ccedil;&otilde;es, a Deputada passou a palavra aos senhores(as) 
      Aldo Macri, Zilmara David de Alencar, Pablo Rolim Carneiro e Ant&ocirc;nio 
      Lisboa. Finalizas as apresenta&ccedil;&otilde;es, a Coordenadora deu in&iacute;cio &agrave; fase de 
      debates. Fizeram uso da palavra os Deputados Luis Gast&atilde;o e Saulo Pedroso. 
      </SPAN><SPAN 
      style="FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-bidi-font-family: Calibri; mso-bidi-font-weight: bold">Em 
      seguida, a deputada devolveu a palavra aos expositores para suas 
      considera&ccedil;&otilde;es finais.</SPAN></FONT><SPAN 
      style='FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR; mso-bidi-font-weight: bold'><FONT 
      face=Calibri> ENCERRAMENTO: Nada mais havendo a tratar, a Coordenadora 
      convocou reuni&atilde;o os senhores membros para a Reuni&atilde;o Extraordin&aacute;ria 
      Deliberativa, a ser realizada dia 06 de dezembro, &agrave;s 10h, naquele mesmo 
      plen&aacute;rio e encerrou os trabalhos &agrave;s onze horas e cinquenta e seis minutos. 
      E, para constar, eu, Giovanna Francesca Mascarenhas Puricelli, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado F&eacute;lix Mendon&ccedil;a J&uacute;nior, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o.</FONT><o:p></o:p></SPAN></P>
                                                                                   
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



