

>
 <HEAD>
  <TITLE>
Pauta - CME - 22/11/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>57&ordf; Legislatura - 1&ordf; Sess&atilde;o 
Legislativa Ordin&aacute;ria&nbsp;
     </B>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>      &nbsp;
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ATA 
      DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA P&Uacute;BLICA<?xml:namespace prefix = "o" 
      ns = "urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></SPAN></B></P>
      <P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
      align=center><B><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>COM 
      A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE DEFESA DO CONSUMIDOR</SPAN></B><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'> 
      <o:p></o:p></SPAN></B></P>
      <P class=MsoBodyText style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
      align=center><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIZADA 
      NO DIA 22 DE NOVEMBRO DE 2023<o:p></o:p></SPAN></B></P>
      <P class=MsoBodyText 
      style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%" 
      align=center><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoBodyText 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      dez horas e oito minutos do dia vinte e dois de novembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se extraordinariamente a Comiss&atilde;o de Minas e Energia 
      &ndash; CME, <SPAN style="mso-bidi-font-weight: bold">com a participa&ccedil;&atilde;o da 
      Comiss&atilde;o de Defesa do Consumidor<B> </B>- CDC,</SPAN> no Plen&aacute;rio 14 do 
      Anexo II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores Deputados 
      Rodrigo de Castro &ndash; Presidente da CME; Gabriel Nunes - Vice-Presidente da 
      CME; Andreia Siqueira, Arnaldo Jardim, Bandeira de Mello, Benes Leoc&aacute;dio, 
      Coronel Chris&oacute;stomo, Danilo Forte, Dimas Fabiano, Eros Biondini, Euclydes 
      Pettersen, Fernando Coelho Filho, Greyce Elias, Icaro de Valmir, Jo&atilde;o 
      Carlos Bacelar, Julio Lopes, Keniston Braga, M&aacute;rio Heringer, Max Lemos, 
      Otto Alencar Filho, Paulo Litro e Roberta Roma &ndash; Titulares da CME; Carlos 
      Henrique Gaguim, Delegado Marcelo Freitas, Fernando Monteiro, Filipe 
      Martins, General Pazuello, Jeferson Rodrigues, Luciano Vieira, Pedro 
      Campos, Pinheirinho, Roberto Monteiro Pai, Sidney Leite e Z&eacute; Silva &ndash; 
      Suplentes da CME; Aureo Ribeiro e Celso Russomano &ndash; Titulares da CDC; 
      F&aacute;bio Teruel, Gisela Simona e Ivan Valente &ndash; Suplentes da CDC. 
      Compareceram tamb&eacute;m os Deputados Alex Manente e Silas C&acirc;mara, n&atilde;o-membros. 
      Deixaram de comparecer os Deputados AJ Albuquerque, Beto Pereira, Beto 
      Richa, Domingos Neto, Duda Ramos, Eduardo da Fonte, Fred Costa, Geraldo 
      Mendes, H&eacute;lio Leite, Joaquim Passarinho, Julio Arcoverde, J&uacute;nior Ferrari, 
      Marcelo &Aacute;lvaro Ant&ocirc;nio, Messias Donato, Odair Cunha, Ricardo Salles, 
      Silvia Wai&atilde;pi, Vander Loubet e Welter. <B>ABERTURA:</B><SPAN 
      style="mso-bidi-font-weight: bold"> O Senhor Presidente </SPAN>declarou 
      aberta a presente Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica, para, nos 
      termos regimentais, debater sobre a interrup&ccedil;&atilde;o do servi&ccedil;o de distribui&ccedil;&atilde;o 
      de energia el&eacute;trica no Estado de S&atilde;o Paulo ocorrida em 3 de novembro de 
      2023</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Arial Unicode MS"'>, 
      em atendimento aos Requerimentos n&ordm;s </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>180/2023 
      CME, de sua autoria, 181/2023 CME, do Deputado Arnaldo Jardim, e 78/2023 
      CDC, dos Deputados Ivan Valente e Celso Russomano, com a participa&ccedil;&atilde;o dos 
      Senhores Sandoval Feitosa, Diretor-Geral da Ag&ecirc;ncia Nacional de Energia 
      El&eacute;trica - ANEEL; Max Xavier Lins, CEO da Enel Distribui&ccedil;&atilde;o S&atilde;o Paulo; 
      Luiz Orsatti Filho, Diretor Executivo da Funda&ccedil;&atilde;o Procon - SP; aos quais 
      cumprimentou. Em seguida, o Senhor Presidente anunciou o adiamento da 
      presente reuni&atilde;o, em face da aus&ecirc;ncia do Senhor Nicola Cotugno, Country 
      Manager da Enel no Brasil, fato acerca do qual o Senhor Presidente 
      protestou veementemente. Ato cont&iacute;nuo, o Senhor Presidente passou &agrave; lista 
      de deputados inscritos para o debate. Fizeram uso da palavra os Deputados 
      Jo&atilde;o Carlos Bacelar, Ivan Valente, Alex Manente, Max Lemos, Altineu 
      C&ocirc;rtes, Celso Russomano, Arnaldo Jardim, Aureo Ribeiro, Roberto Monteiro 
      Pai, Julio Lopes, M&aacute;rio Heringer e Hugo Leal. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada mais tendo 
      havido a tratar, o Senhor Presidente encerrou a Reuni&atilde;o &agrave;s onze horas e 
      vinte e dois minutos. E, para constar, eu ______________________, F&aacute;bio 
      Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pelo Senhor Presidente, Deputado Rodrigo de 
      Castro ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      Reuni&atilde;o.</SPAN>
                                                                                  
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



