

>
 <HEAD>
  <TITLE>
Pauta - CREDN - 07/06/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE RELA&Ccedil;&Otilde;ES EXTERIORES E DE DEFESA NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoNormal style="MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
lang=DE><STRONG><FONT size=3>ATA DA 14&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA 
P&Uacute;BLICA<?xml:namespace prefix = "o" ns = 
"urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></FONT></STRONG></SPAN></P>
<P class=MsoNormal style="MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
lang=DE><STRONG><FONT 
size=3>(SEMIPRESENCIAL)<o:p></o:p></FONT></STRONG></SPAN></P>
<P class=MsoNormal style="MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
lang=DE><STRONG><FONT size=3>REALIZADA EM 7 DE JUNHO DE 
2023<o:p></o:p></FONT></STRONG></SPAN></P>
<P class=MsoNormal style="MARGIN: 0cm 0cm 0pt"><SPAN lang=DE><o:p><STRONG><FONT 
size=3>&nbsp;</FONT></STRONG></o:p></SPAN></P>
<P style="MARGIN-BOTTOM: 0pt; TEXT-ALIGN: justify"><FONT size=3><SPAN lang=DE 
style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'></SPAN></FONT>&nbsp;</P>
     </FONT>
    </FONT><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal style="MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'>&Agrave;s 
      nove horas e vinte e cinco minutos do dia sete de junho de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores e de Defesa 
      Nacional, no Anexo II, Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as) Paulo Alexandre Barbosa - </SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'><STRONG>Presidente</STRONG></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'>; 
      Alfredo Gaspar, Bruno Ganem, Celso Russomanno, Fernanda Melchionna, 
      General Pazuello, Jefferson Campos, Max Lemos, Pastor Eurico e Pr. Marco 
      Feliciano - </SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'><STRONG>Titulares</STRONG></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'>; 
      Cabo Gilberto Silva, Carlos Chiodini, Caroline de Toni, Cezinha de 
      Madureira, Delegado Paulo Bilynskyj, Eros Biondini, Glauber Braga, Luiz 
      Carlos Busato, Osmar Terra, Sargento Portugal e Vinicius Carvalho - 
      </SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'><STRONG>Suplentes</STRONG></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'>. 
      Compareceram tamb&eacute;m os Deputados Albuquerque e Herc&iacute;lio Coelho Diniz, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados A&eacute;cio Neves, Ana Paula 
      Le&atilde;o, Arlindo Chinaglia, &Aacute;tila Lins, Augusto Coutinho, Baleia Rossi, Carla 
      Zambelli, Carlos Zarattini, Claudio Cajado, Dami&atilde;o Feliciano, Daniel 
      Barbosa, Delegado da Cunha, Eduardo Bolsonaro, Fl&aacute;vio Nogueira, General 
      Gir&atilde;o, Jonas Donizette, Jos&eacute; Rocha, Marcel van Hattem, Marcelo Crivella, 
      M&aacute;rcio Marinho, Nilto Tatto, Odair Cunha, Paul&atilde;o, Rodrigo Valadares, 
      Roseana Sarney, Stefano Aguiar e Washington Quaqu&aacute;. </SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR'><STRONG>ABERTURA</STRONG></SPAN><SPAN 
      lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; mso-bidi-font-weight: bold'>: 
      </SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>A 
      Deputada Fernanda Melchionna, que presidiu a audi&ecirc;ncia, </SPAN><SPAN 
      lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-bidi-font-weight: bold'>iniciou 
      os trabalhos, dando as boas-vindas, em nome da Comiss&atilde;o de Rela&ccedil;&otilde;es 
      Exteriores e de Defesa Nacional (CREDN), aos convidados, aos parlamentares 
      e ao p&uacute;blico presente, &agrave;s </SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>assessorias 
      parlamentares, aos profissionais da imprensa e ao p&uacute;blico que acompanhava 
      o evento de forma <I style="mso-bidi-font-style: normal">online</I>, pela 
      p&aacute;gina da Comiss&atilde;o na Internet e pelo canal da C&acirc;mara dos Deputados no <I 
      style="mso-bidi-font-style: normal">youtube</I>. Em seguida, explicou que 
      a audi&ecirc;ncia decorria da aprova&ccedil;&atilde;o, no Colegiado, do Requerimento n&ordm; 18, de 
      2023, de sua autoria e de autoria do deputado Glauber Braga, e tinha por 
      objetivo debater o sistema de prote&ccedil;&atilde;o social dos militares brasileiros e 
      os efeitos da Lei n&ordm; 13.954 de 2019. Explicou que a referida lei tratava 
      da previd&ecirc;ncia dos militares e que, na &eacute;poca em que o projeto de lei fora 
      enviado ao Congresso Nacional, j&aacute; alertara sobre o sistema de injusti&ccedil;a 
      que estava sendo montado para a ampla maioria dos militares das For&ccedil;as 
      Armadas, o que, segundo a parlamentar, ao longo da aplica&ccedil;&atilde;o da lei se 
      comprovara muito real, distorcida e extremamente injusta. Afirmou que 
      propora a audi&ecirc;ncia p&uacute;blica justamente para ajudar no debate e na luta de 
      repara&ccedil;&atilde;o daquelas injusti&ccedil;as e de compromisso com os acordos feitos l&aacute; 
      atr&aacute;s com a categoria no sentido de reparar as injusti&ccedil;as. Falou que o 
      PSOL, desde a tramita&ccedil;&atilde;o do projeto de lei, j&aacute; alertara para o que se 
      estava, lamentavelmente,<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>vendo na pr&aacute;tica e destacou a atua&ccedil;&atilde;o dos deputados Glauber Braga e 
      Marcelo Freixo &agrave; &eacute;poca.<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>Afirmou</SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; COLOR: black'><STRONG> 
      </STRONG></SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>que 
      a realiza&ccedil;&atilde;o da audi&ecirc;ncia forneceria valiosos subs&iacute;dios para que se 
      pudesse formar o convencimento, ou melhor, esperava o encaminhamento de 
      resolu&ccedil;&atilde;o sobre aquela importante mat&eacute;ria. Na sequ&ecirc;ncia, anunciou os 
      seguintes convidados que participariam da audi&ecirc;ncia p&uacute;blica: o 
      T</SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-ansi-language: PT-BR'>enente-Brigadeiro 
      do Ar R/1 Heraldo Luiz Rodrigues &ndash; Secret&aacute;rio de Pessoal, Sa&uacute;de, Desporto 
      e Programas Sociais do Minist&eacute;rio da Defesa, que participaria 
      virtualmente; o senhor Vanderley Carlos Gon&ccedil;alves &ndash; representante dos 
      militares das For&ccedil;as Armadas no Estado de S&atilde;o Paulo; o senhor Cl&aacute;udio Lino 
      </SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>- 
      </SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-ansi-language: PT-BR'>representante</SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; COLOR: black; mso-ansi-language: PT-BR'><STRONG> 
      </STRONG></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-ansi-language: PT-BR'>do 
      Instituto Brasileiro de An&aacute;lise de Legisla&ccedil;&otilde;es Militares (IBALM); a 
      senhora J&eacute;ssica Rocha &ndash; especialista em pr&aacute;ticas jur&iacute;dicas envolvendo 
      pensionistas; e o senhor George Brito &ndash; representante dos militares 
      reformados. </SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>Ato 
      cont&iacute;nuo, a presidente em exerc&iacute;cio deu ci&ecirc;ncia dos procedimentos 
      regimentais que seriam adotados no decorrer do debate. Logo ap&oacute;s, a 
      presidente em exerc&iacute;cio passou a palavra, respectivamente, ao 
      T</SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-ansi-language: PT-BR'>enente-Brigadeiro 
      do Ar R/1 Heraldo Luiz Rodrigues; ao senhor George Brito e a senhora 
      J&eacute;ssica Roch</SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>. 
      Em seguida, a presidente em exerc&iacute;cio passou a dire&ccedil;&atilde;o dos trabalhos ao 
      deputado Albuquerque, que, ao fim da exposi&ccedil;&atilde;o da senhora J&eacute;ssica Roch, 
      cedeu a palavra ao </SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-ansi-language: PT-BR'>senhor 
      Cl&aacute;udio Lino e repassou a presid&ecirc;ncia &agrave; deputada Fernanda Melchionna. Ap&oacute;s 
      a exposi&ccedil;&atilde;o do senhor Claudio Lino, fez uso da palavra o deputado Sargento 
      Portugal. Em seguida, a presidente em exerc&iacute;cio passou a palavra ao senhor 
      Vanderley Carlos Gon&ccedil;alves. </SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>Finda 
      as exposi&ccedil;&otilde;es, a presidente em exerc&iacute;cio, passou a palavra ao deputado 
      Glauber Braga, que falou na condi&ccedil;&atilde;o de coautor do 
      requerimento</SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; COLOR: black'><STRONG> 
      </STRONG></SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>que 
      motivara a audi&ecirc;ncia p&uacute;blica. Logo ap&oacute;s, passou-se<I 
      style="mso-bidi-font-style: normal"> </I>&agrave; lista de inscritos. Fizeram uso 
      da palavra para coment&aacute;rios e questionamentos os deputados Albuquerque e 
      Sargento Portugal. Ato cont&iacute;nuo, a deputada em exerc&iacute;cio passou a palavra 
      </SPAN><SPAN class=st><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black; mso-bidi-font-weight: bold'>aos 
      convidados, </SPAN></SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>que 
      responderam &agrave;s perguntas formuladas e fizeram suas considera&ccedil;&otilde;es finais. 
      Por fim, fizeram uso da palavra os deputados Albuquerque, Sargento 
      Portugal e Glauber Braga. </SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; COLOR: black'><STRONG>ENCERRAMENTO</STRONG></SPAN><SPAN 
      lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>: 
      Nada mais havendo a tratar, a Presidente em exerc&iacute;cio encerrou os 
      trabalhos &agrave;s doze horas e vinte e cinco minutos. E, para constar, eu, 
      Sergio Sampaio Contreiras de Almeida, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada digitalmente pela Presidente em exerc&iacute;cio, 
      Deputada Fernanda Melchiona, e publicada</SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; COLOR: black'><STRONG> 
      </STRONG></SPAN><SPAN lang=DE 
      style='FONT-FAMILY: "Arial",sans-serif; FONT-WEIGHT: normal; COLOR: black'>no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental da reuni&atilde;o. 
      x-&nbsp;x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x<o:p></o:p></SPAN></FONT></P>
                                                                                    
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



