

>
 <HEAD>
  <TITLE>
Pauta - CAPADR - 17/10/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG SRC="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" HEIGHT=80 WIDTH=70>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE>
<! ODC FIM DEL>
   <P ALIGN=CENTER>
    <FONT FACE=Arial>
     <B>
<! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE AGRICULTURA, PECU&Aacute;RIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR>
<! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=CENTER>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>
<! RRE INI DEL>

<! RRE FIM DEL>

ATA DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE INTEGRA&Ccedil;&Atilde;O NACIONAL E DESENVOLVIMENTO REGIONAL E DA COMISS&Atilde;O DE IND&Uacute;STRIA, COM&Eacute;RCIO E SERVI&Ccedil;OS<BR>REALIZADA EM 17 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=JUSTIFY>
    <FONT SIZE=4>
&Agrave;s dez horas e quatorze minutos do dia dezessete de outubro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento Rural, no Anexo II, Plen&aacute;rio 05 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as). Compareceram pela Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento Rural os senhores Deputados <dep> Ti&atilde;o Medeiros - Presidente; <deps> Afonso Hamm, Alceu Moreira, Domingos S&aacute;vio, Henderson Pinto, Marcon, Romero Rodrigues, Zezinho Barbary e Zucco - Titulares; Emanuel Pinheiro Neto, Icaro de Valmir, Marcel van Hattem, Messias Donato e Welter - Suplentes. Deixaram de comparecer pela Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento Rural as senhoras e os senhores Deputados  Adilson Barroso, Albuquerque, Alexandre Guimar&atilde;es, Ana Paula Le&atilde;o, Coronel Meira, Daniel Agrobom, Daniela Reinehr, Dilceu Sperafico, Emidinho Madeira, Evair Vieira de Melo, Gabriel Mota, Giacobo, Giovani Cherini, Jo&atilde;o Daniel, Jos&eacute; Medeiros, Josias Gomes, L&aacute;zaro Botelho, Lebr&atilde;o, Luciano Amaral, Luiz Nishimori, Lula da Fonte, Magda Mofatto, Marcelo Moraes, M&aacute;rcio Honaiser, Marussa Boldrin, Misael Varella, Murillo Gouvea, Pastor Diniz, Paulo Azi, Pedro Lupion, Pezenti, Raimundo Costa, Rodolfo Nogueira, Rodrigo Estacho, Samuel Viana, Toninho Wandscheer, Valmir Assun&ccedil;&atilde;o e Z&eacute; Silva. Compareceram pela Comiss&atilde;o de Integra&ccedil;&atilde;o Nacional e Desenvolvimento Regional os senhores Deputados <dep> Carlos Henrique Gaguim e <dep> Josenildo - Vice-Presidentes; <deps> Marcon e Pedro Campos - Titulares; Emanuel Pinheiro Neto, Henderson Pinto, Marcel van Hattem e Zezinho Barbary - Suplentes. Deixaram de comparecer pela Comiss&atilde;o de Integra&ccedil;&atilde;o Nacional e Desenvolvimento Regional as senhoras e os senhores Deputados  Ant&ocirc;nio Doido, Cabo Gilberto Silva, Daniel Agrobom, Daniela Reinehr, Darci de Matos, Jo&atilde;o Daniel, Marco Brasil, Padovani, Paulo Guedes, Professora Goreth, Ricardo Maia, Rodrigo Gambale, Silas C&acirc;mara e Sonize Barbosa. Compareceram pela Comiss&atilde;o de Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os os senhores Deputados <deps> Marcel van Hattem e Pompeo de Mattos - Titulares; Alceu Moreira, Marangoni e Mauricio Marcon - Suplentes. Deixaram de comparecer pela Comiss&atilde;o de Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os as senhoras e os senhores Deputados  Augusto Coutinho, Fabio Schiochet, Heitor Schuch, Ivoneide Caetano, Jack Rocha, Jos&eacute; Rocha, Josivaldo Jp, Lucas Ramos, Luis Carlos Gomes, Mersinho Lucena, Sonize Barbosa e Z&eacute; Neto.  Compareceram tamb&eacute;m  as senhoras e os senhores Deputados Any Ortiz, Bibo Nunes, Fernanda Melchionna, Franciane Bayer, Herc&iacute;lio Coelho Diniz, Luiz Carlos Busato, Reginete Bispo e Tadeu Veneri, como n&atilde;o-membros.
     <B>
 ABERTURA: 
     </B>
Havendo n&uacute;mero regimental, o senhor Presidente declarou abertos os trabalhos e colocou &agrave; aprecia&ccedil;&atilde;o a Ata da XXX reuni&atilde;o, realizada no dia XXX de XXX de XXX. Em vota&ccedil;&atilde;o, a Ata foi aprovada.
     <B>
 EXPEDIENTE: 
     </B>
XXX.
     <B>
 ORDEM DO DIA: 
     </B>
     <B>
 ENCERRAMENTO: 
     </B>
Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o para o dia XXXXXXX, &agrave;s XXXXX, destinada &agrave; XXXXXX, e encerrou os trabalhos &agrave;s quinze horas e trinta e tr&ecirc;s minutos.  E, para constar, eu ______________________, Alexandre Pierre Barreto Lima, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Ti&atilde;o Medeiros ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE>

<! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>

