

>
 <HEAD>
  <TITLE>
Pauta - CECANCER - 03/10/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A ACOMPANHAR AS A&Ccedil;&Otilde;ES DE COMBATE AO C&Acirc;NCER NO BRASIL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 9&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 3 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e quarenta e seis minutos do dia tr&ecirc;s de outubro de dois 
      mil e vinte e tr&ecirc;s, por meio<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020,&nbsp;reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;9 do Anexo II da C&acirc;mara dos Deputados,&nbsp;&nbsp;a Comiss&atilde;o Especial destinada a acompanhar as a&ccedil;&otilde;es de combate ao c&acirc;ncer no Brasil. Registraram presen&ccedil;a&nbsp;os Senhores Deputados <dep> Weliton Prado - Presidente; <dep> Laura Carneiro e <dep> Amanda Gentil - Vice-Presidentes; <dep> Silvia Cristina - Relator; <deps> Ant&ocirc;nia L&uacute;cia, Fl&aacute;via Morais, Geraldo Resende e 
      Saullo Vianna - Titulares; <SPAN style="COLOR: blue"><FONT 
      color=#000000>Registraram presen&ccedil;a tamb&eacute;m, como n&atilde;o membros, os Deputados 
      </FONT></SPAN>Dr. Victor 
      Linhalis e Eduardo Velloso - Suplentes. Compareceram tamb&eacute;m os Deputados 
      Carlos Henrique Gaguim e Yandra Moura. Deixaram de&nbsp;registrar 
      presen&ccedil;a&nbsp;os Deputados Alberto Mour&atilde;o, Antonio Andrade, Augusto 
      Puppio, Delegado Paulo Bilynskyj, Dr. Benjamim, Dr. Frederico, Dr. 
      Zacharias Calil, Eduardo da Fonte, Evair Vieira de Melo, Fausto Santos 
      Jr., Florentino Neto, Giovani Cherini, Icaro de Valmir, Jefferson Campos, 
      Renilce Nicodemos, Ros&acirc;ngela Reis, Ruy Carneiro e Zucco. 
      <STRONG>ABERTURA:&nbsp;</STRONG>   
      O senhor Presidente declarou abertos os 
trabalhos e submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da oitava reuni&atilde;o, realizada no dia vinte e dois de agosto de dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a Ata foi aprovada sem ressalvas.
     <B>
 EXPEDIENTE: 
     </B>O 
      Presidente informou que a sinopse dos expedientes 
      recebidos se encontrava &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o na internet: 
      Solicita&ccedil;&atilde;o de escusa dos Deputados Evair de Melo, Saullo Vianna e 
      Pedro Campos na reuni&atilde;o do dia 22/08/23. Solicita&ccedil;&atilde;o de escusa dos Deputados 
      Evair de Melo, Antonio Andrade, Pedro Campos e Alberto Mour&atilde;o na reuni&atilde;o do 
      dia 10/08/23. <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica e Delibera&ccedil;&atilde;o de 
      Requerimentos. </STRONG>    O Presidente deu in&iacute;cio 
      &agrave; Audi&ecirc;ncia P&uacute;blica sobre o tema "Outubro Rosa - Combate ao c&acirc;ncer de mama" com a participa&ccedil;&atilde;o dos seguintes palestrantes por 
      videoconfer&ecirc;ncia: SUYANNE MONTEIRO, Servidora da Coordena&ccedil;&atilde;o-Geral da Pol&iacute;tica Nacional de C&acirc;ncer - CGCAN/SAES do 
      Minist&eacute;rio da Sa&uacute;de; EMANUELLE NARCISO ALVAREZ VALENTE, 
      Chefe da Mastologia do Instituto Nacional do C&acirc;ncer - INCA; 
      LEONARDO MOURA VILELA, Assessor Parlamentar do Conselho Nacional de 
      Secret&aacute;rios de Sa&uacute;de - CONASS; ALEXANDRE BEN, Coordenador de Rela&ccedil;&otilde;es Governamentais 
      da Federa&ccedil;&atilde;o Brasileira de Institui&ccedil;&otilde;es Filantr&oacute;picas de apoio &agrave; Sa&uacute;de 
      da Mama - FEMAMA; LUCIANA HOLTZ DE CAMARGO BARROS, 
      Presidente e Diretoria Executiva do Instituto Oncoguia. E participa&ccedil;&atilde;o presencial dos 
      convidados: VER&Ocirc;NICA SAVATIN WOTTRICH , Diretora do Conselho Nacional de 
      Secretarias Municipais de Sa&uacute;de - CONASEMS; C&Iacute;NTIA CERQUEIRA, Representante 
      do Grupo Escolhemos Viver; LARISSA VER&Iacute;SSIMO, Consultora Nacional - Doen&ccedil;as 
      Cr&ocirc;nicas N&atilde;o Transmiss&iacute;veis (Coordena&ccedil;&atilde;o de Determinantes da Sa&uacute;de, Doen&ccedil;as Cr&ocirc;nicas 
      N&atilde;o Transmiss&iacute;veis e Sa&uacute;de Mental do Escrit&oacute;rio OPAS/OMS no 
      Brasil); JOANA JEKER, Fundadora da Associa&ccedil;&atilde;o de Mulheres 
      Mastectomizadas - Recome&ccedil;ar. O Presidente informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia 
      cumpria decis&atilde;o do Colegiado, em atendimento ao Requerimento 6/2023. Ap&oacute;s 
      esclarecer os procedimentos que seriam observados durante a audi&ecirc;ncia, o 
      Presidente concedeu a palavra aos palestrantes. Contribuiu ainda com 
      a audi&ecirc;ncia a Sra. Eliane Nascimento, membro da Associa&ccedil;&atilde;o 
      Recome&ccedil;ar e funcion&aacute;ria terceirizada da C&acirc;mara dos Deputados. Fizeram uso da 
      palavra a Relatora, Deputada Silvia Cristina, e as Deputadas&nbsp;Fl&aacute;via Morais e&nbsp;Ant&ocirc;nia 
      L&uacute;cia.&nbsp;Auxiliou tamb&eacute;m na condu&ccedil;&atilde;o dos trabalhos&nbsp;o Deputado Geraldo Resende.&nbsp; 
      Por fim, o Presidente passou a palavra aos palestrantes para 
      considera&ccedil;&otilde;es finais e agradeceu a participa&ccedil;&atilde;o de todos. 
      &nbsp;</FONT>
    <FONT SIZE=4><STRONG>B - Requerimentos: 
      </STRONG><! RRE INI COP Proposi&ccedil;&atilde;o(2389952)><! ODC INI DEL><! RRE INI DEL>1 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2389952)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 57/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>a Sra. Silvia Cristina - que "requer, ouvido o plen&aacute;rio dessa Comiss&atilde;o, que seja realizada indica&ccedil;&atilde;o ao Minist&eacute;rio da Sa&uacute;de objetivando a suspens&atilde;o dos servi&ccedil;os de radioterapia dos tratamentos a pacientes oncol&oacute;gicos com fonte de COBALTO-60".
    
    <B>
N&Atilde;O DELIBERADO POR FALTA DE QU&Oacute;RUM. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2389952)><! RRE INI COP Proposi&ccedil;&atilde;o(2390302)><! ODC INI DEL><! RRE INI DEL>2 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2390302)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 58/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Weliton Prado - que "requer a realiza&ccedil;&atilde;o do “Simp&oacute;sio de Imuniza&ccedil;&atilde;o do Paciente com C&acirc;ncer”. Convidados: Ministra da Sa&uacute;de, INCA, Eder Gatti, Isabella Balallai, Fabiane Carlesse, M&ocirc;nica Levi, Lorena Diniz, Rosana Ritchmann, ABRALE, Instituto Lado a Lado pela Vida, Instituto Oncoguia".
    
    <B>
N&Atilde;O DELIBERADO POR FALTA DE QU&Oacute;RUM. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2390302)><! RRE INI COP Proposi&ccedil;&atilde;o(2390342)><! ODC INI DEL><! RRE INI DEL>3 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2390342)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 59/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Weliton Prado - que "requer a realiza&ccedil;&atilde;o de Audi&ecirc;ncia P&uacute;blica com o objetivo de debater “As terapias de tratamento de mieloma m&uacute;ltiplo no &acirc;mbito do SUS". Convidados: Representante do Minist&eacute;rio da Sa&uacute;de; do INCA; da CONITEC; Eduardo David Gomes de Sousa, Analista T&eacute;cnico de Pol&iacute;ticas Sociais da Secretaria de Aten&ccedil;&atilde;o Especializada da Sa&uacute;de do Minist&eacute;rio da Sa&uacute;de (SAES); Luciene Fontes Schluckebier Bonan, Coordenadora-Geral do Departamento de Gest&atilde;o e Incorpora&ccedil;&atilde;o de Tecnologias em Sa&uacute;de (DGITS) do Minist&eacute;rio da Sa&uacute;de; Representante da Associa&ccedil;&atilde;o Brasileira de Hematologia, Hemoterapia e Terapia Celular (ABHH).
"
    
    <B>
N&Atilde;O DELIBERADO POR FALTA DE QU&Oacute;RUM. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2390342)><! RRE INI COP Proposi&ccedil;&atilde;o(2390347)><! ODC INI DEL><! RRE INI DEL>4 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2390347)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 60/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Weliton Prado - que "requer a realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica sobre “Os cuidados paliativos no &acirc;mbito do SUS - Pol&iacute;tica Nacional de Cuidados Paliativos”. Convidados: Representante do Minist&eacute;rio da Sa&uacute;de; do INCA; da Academia Nacional de Cuidados Paliativos; e da Sociedade Brasileira de Geriatria e Gerontologia".
    
    <B>
N&Atilde;O DELIBERADO POR FALTA DE QU&Oacute;RUM. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2390347)><! RRE INI COP Proposi&ccedil;&atilde;o(2392141)><! ODC INI DEL><! RRE INI DEL>5 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2392141)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 61/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer a realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica para debater a institui&ccedil;&atilde;o do dia 05 de setembro como o dia nacional do Radioterapeuta. Convidados: SBRT - Sociedade Brasileira de Radioterapia - Dr. Marcus Sim&otilde;es Castilho -PRESIDENTE; Sbco - Sociedade Brasileira de Cirurgia Oncol&oacute;gica &ndash; Dr. H&eacute;ber Salvador &ndash; PRESIDENTE; Sboc - Sociedade Brasileira de Oncologia Cl&iacute;nica &ndash; Dr. Carlos Gil &ndash; PRESIDENTE;
Amb - Associa&ccedil;&atilde;o M&eacute;dica Brasileira &ndash;Dr. C&eacute;sar Eduardo Fernandes &ndash; PRESIDENTE; Inca - Instituto Nacional de C&acirc;ncer - Diretor-geral:
Roberto de Almeida Gil &ndash; PRESIDENTE; Associa&ccedil;&atilde;o Brasileira de Institui&ccedil;&otilde;es Filantr&oacute;picas de Combate ao C&acirc;ncer &ndash; Dr. Pascoal Marracini &ndash;
PRESIDENTE; Abrale - Associa&ccedil;&atilde;o Brasileira de Linfoma e Leucemia  Dr. Juares Pires de Sousa &ndash; PRESIDENTE".
    
    <B>
N&Atilde;O DELIBERADO POR FALTA DE QU&Oacute;RUM. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2392141)>

     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, o 
      Presidente convocou reuni&atilde;o para o dia cinco de outubro de dois mil e 
      vinte e tr&ecirc;s, &agrave;s dez horas,&nbsp;para realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica, e 
      encerrou os trabalhos &agrave;s dezessete horas e dezoito minutos. E, para 
      constar, eu, Andrea Christina de Souza Barcelos Menezes, lavrei a presente 
      Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado 
      Weliton Prado, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro 
      teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o. </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






