

>
 <HEAD>
  <TITLE>
Pauta - CTRAB - 27/09/2023 10:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 29&ordf; REUNI&Atilde;O 
EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA),<BR>REALIZADA EM 27 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><FONT 
      size=3>&Agrave;s <SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>onze 
      horas e um minuto do dia vinte e sete de setembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Trabalho, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara 
      dos Deputados, com a <B style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> 
      dos(as) Senhores(as) Deputados(as) Airton Faleiro - <B 
      style="mso-bidi-font-weight: normal">Presidente</B>; Duda Salabert e 
      Alexandre Lindenmeyer - <B 
      style="mso-bidi-font-weight: normal">Vice-Presidentes</B>; Any Ortiz, 
      Daniel Almeida, Leonardo Monteiro e Prof. Paulo Fernando - <B 
      style="mso-bidi-font-weight: normal">Titulares</B>; Andr&eacute; Figueiredo, 
      Augusto Coutinho, Bohn Gass, Carlos Veras, Fernanda Pessoa, Geov&acirc;nia de 
      S&aacute;, Marcon, Rafael Prudente e Reimont - <B 
      style="mso-bidi-font-weight: normal">Suplentes</B>. Compareceu tamb&eacute;m o 
      Deputado Carlos Henrique Gaguim, como <B 
      style="mso-bidi-font-weight: normal">n&atilde;o-membro</B>. Deixaram de 
      comparecer os Deputados Luiz Carlos Motta, Luiz Gast&atilde;o, Rog&eacute;rio Correia e 
      T&uacute;lio Gad&ecirc;lha. <B>ABERTURA:</B> O Senhor Presidente, Deputado Airton 
      Faleiro, abriu os trabalhos da reuni&atilde;o e, ap&oacute;s proferir discurso 
      enaltecendo a atua&ccedil;&atilde;o do solicitante da audi&ecirc;ncia p&uacute;blica e a import&acirc;ncia 
      do tema a ser discutido, passou a condu&ccedil;&atilde;o dos trabalhos ao Deputado 
      Carlos Veras. Este, no exerc&iacute;cio da Presid&ecirc;ncia, ap&oacute;s agradecer o apoio do 
      Senhor Presidente e das Entidades que se encontravam em plen&aacute;rio, deu 
      seguimento aos trabalhos da reuni&atilde;o de audi&ecirc;ncia p&uacute;blica informando que a 
      mesma havia sido convocada para, de forma presencial ou remota, “<I 
      style="mso-bidi-font-style: normal">debater o Projeto de Lei n&ordm;. 3.588, de 
      2020, que - “acrescenta dispositivo ao Decreto-Lei n&ordm; 5.452, de 1&ordm; de maio 
      de 1943 - riscos psicossociais no ambiente de trabalho”,</I> tendo em 
      vista a aprova&ccedil;&atilde;o do Requerimento n&ordm; 66/2023, de sua autoria<A 
      name=_Hlk79242646>. </A>Feito isso, o Deputado Carlos Veras informou os 
      procedimentos administrativos relativos &agrave; realiza&ccedil;&atilde;o do evento e, na 
      sequ&ecirc;ncia, anunciou os(as) Senhores(as) palestrantes que fariam parte da 
      mesa dos trabalhos: Anne Caroline Luz Grudtner da Silva &ndash; 
      Coordenadora-Geral de Seguran&ccedil;a e Sa&uacute;de do Trabalho do Minist&eacute;rio da 
      Sa&uacute;de; Viviane Forte - Coordenadora-geral de Seguran&ccedil;a e Sa&uacute;de no Trabalho 
      do Minist&eacute;rio do Trabalho e Emprego &ndash; MTE; S&eacute;rgio Nobre &ndash; Presidente da 
      Central &Uacute;nica dos Trabalhadores &ndash; CUT;<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Mauro Salles &ndash; Representante da 
      Confedera&ccedil;&atilde;o Nacional dos Trabalhadores do Ramo Financeiro &ndash; CONTRAF; 
      Fernanda Sousa Duarte - Professora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em 
      Psicologia Social do Trabalho e das Organiza&ccedil;&otilde;es da Universidade de 
      Bras&iacute;lia e Pesquisadora p&oacute;s-doutora no Departamento de Sociologia da 
      Universidade de Amsterdam; Pedro Tourinho de Siqueira - Presidente da 
      Funda&ccedil;&atilde;o Jorge Duprat Figueiredo, de Seguran&ccedil;a e Medicina do Trabalho - 
      Fundacentro; Cirlene Luiza Zimmermann &ndash; Procuradora do Minist&eacute;rio P&uacute;blico 
      do Trabalho; e Ana Luiza Horcades - Auditora Fiscal &ndash; representando o 
      Sindicato Nacional dos Auditores Fiscais do Trabalho &ndash; SINAIT. 
      Apresentados os(as) Senhores(as) palestrantes, o Deputado Carlos Veras, 
      ap&oacute;s esclarecer as normas para os debates e fazer uma breve considera&ccedil;&atilde;o 
      sobre o escopo da audi&ecirc;ncia, deu in&iacute;cio &agrave; fase de apresenta&ccedil;&otilde;es, passando 
      a palavra &agrave; Procuradora Cirlene Luiza Zimmermann. Terminada a fala da 
      Senhora Procuradora, a palavra foi concedida, na sequ&ecirc;ncia, aos(&agrave;s) 
      Senhores(as) palestrantes: Anne Caroline Luz Grudtner da Silva, Mauro 
      Salles, Pedro Tourinho de Siqueira, Viviane Forte, Fernanda Sousa Duarte 
      e, finalizando, &agrave; Ana Luiza Horcades. Conclu&iacute;das as apresenta&ccedil;&otilde;es, o 
      Deputado Carlos Veras, informando da necessidade de concluir os trabalhos, 
      desculpou-se com os inscritos para o debate e agradeceu a todos que 
      contribu&iacute;ram com as apresenta&ccedil;&otilde;es e aos que participaram do evento. Feito 
      isso e nada mais havendo a tratar, o Deputado Carlos Veras, no exerc&iacute;cio 
      da Presid&ecirc;ncia, &agrave;s doze horas e quarenta e Tr&ecirc;s minutos, declarou 
      encerrados os trabalhos, antes convocando os Senhores membros da Comiss&atilde;o 
      para a reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, a ser realizada na quinta-feira, 
      vinte e oito de setembro, &agrave;s quatorze horas e trinta minutos, no plen&aacute;rio 
      12 do anexo II da C&acirc;mara dos Deputados, para debater o Projeto de Lei n&ordm; 
      494/2019. E, para constar, eu, Marcelo Augusto Coelho da Silva, 
      Secret&aacute;rio, lavrei a presente Ata que, por ter sido aprovada, ser&aacute; 
      assinada pelo Deputado Airton Faleiro, Presidente, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      audiovisual correspondente a integrar o acervo documental desta 
      reuni&atilde;o.xxxxxxxxxxxx.</SPAN>   
               </FONT></SPAN>
                                                                                   
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






