

>
 <HEAD>
  <TITLE>
Pauta - CESPO - 19/04/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DO ESPORTE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 10&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 19 DE ABRIL DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=Ata style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
      align=center><B style="mso-bidi-font-weight: normal"><U><SPAN 
      style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR"></SPAN></U></B><SPAN 
      style="FONT-SIZE: 12pt; COLOR: windowtext; LINE-HEIGHT: 150%; mso-ansi-language: PT-BR"><o:p></O:P></SPAN></P>
      <P align=justify><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-ansi-language: PT-BR; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quatorze horas e vinte e nove minutos do dia dezenove de abril de dois mil 
      e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o do Esporte (Cespo), no Anexo II, 
      Plen&aacute;rio 4, da C&acirc;mara dos Deputados, com o registro de <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> Deputados(as) Luiz Lima 
      - Presidente; Mauricio do V&ocirc;lei, Nely Aquino e Bandeira de Mello - 
      Vice-Presidentes; Andr&eacute; Figueiredo, Delegado da Cunha, Dr. Luiz Ovando, 
      Fabio Reis, Icaro de Valmir, Ismael Alexandrino, Julio Cesar Ribeiro, Kiko 
      Celeguim, M&aacute;rcio Marinho, Otoni de Paula e Paulinho Freire - Titulares; 
      Airton Faleiro, Chiquinho Braz&atilde;o, Delegado Fabio Costa, Diego Garcia, Dr. 
      Zacharias Calil, Fl&aacute;via Morais, Helena Lima, Luiz Gast&atilde;o, Marco Brasil e 
      Marcos Tavares - Suplentes. Deixaram de comparecer os Deputados Beto 
      Pereira, Hugo Leal, Jos&eacute; Rocha, Luciano Vieira e Renildo Calheiros.<SPAN 
      style="COLOR: red"> </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ABERTURA: </SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">O Presidente em exerc&iacute;cio, Deputado Diego 
      Garcia, determinou o aproveitamento das presen&ccedil;as do painel eletr&ocirc;nico da 
      Reuni&atilde;o Deliberativa anterior, conforme acordado pelos membros da 
      Comiss&atilde;o, e declarou abertos os trabalhos da Audi&ecirc;ncia P&uacute;blica para 
      debater o Impacto da Pandemia do Covid-19 no Esporte, convocada em virtude 
      da aprova&ccedil;&atilde;o do Requerimento n&ordm; 14/2023, de sua autoria. </SPAN>Em 
      seguida, o Presidente anunciou que haviam sido convidados para a Audi&ecirc;ncia 
      P&uacute;blica os seguintes expositores: M&ocirc;nica Marques, consultora da 
      International Health Racquet &amp; Sportsclub Association (IHRSA) 
      (presencial); Valter Francisco Brigido, educador f&iacute;sico e ex-atleta de 
      fisiculturismo (videoconfer&ecirc;ncia); Nelson Leme, presidente do Conselho 
      Regional de Educa&ccedil;&atilde;o F&iacute;sica de S&atilde;o Paulo (presencial); Gustavo Chaves 
      Brand&atilde;o, presidente do Conselho Regional de Educa&ccedil;&atilde;o F&iacute;sica do Paran&aacute; 
      (presencial); A&iacute;lton Mendes, presidente da Associa&ccedil;&atilde;o Brasileira de 
      Academias (presencial); Tiago Camilo, atleta ol&iacute;mpico e presidente do 
      Instituto Tiago Camilo (videoconfer&ecirc;ncia). Informou ainda que Robson 
      Furlan, professor de gin&aacute;stica infantil, mestre em educa&ccedil;&atilde;o f&iacute;sica pela 
      Universidade de Londrina tamb&eacute;m havia sido convidado, mas justificou sua 
      aus&ecirc;ncia. Ap&oacute;s, o Presidente apresentou um v&iacute;deo sobre o impacto da 
      pandemia na sa&uacute;de dos brasileiros. A seguir, esclareceu os procedimentos 
      que seriam adotados na condu&ccedil;&atilde;o dos trabalhos: os convidados deveriam 
      limitar-se ao tema em debate e disporiam de 10 minutos para suas 
      apresenta&ccedil;&otilde;es, n&atilde;o podendo ser interrompidos; ap&oacute;s as exposi&ccedil;&otilde;es, seriam 
      abertos os debates: os deputados interessados em fazer perguntas ou 
      considera&ccedil;&otilde;es sobre o tema deveriam se inscrever previamente por meio de 
      assinatura em lista, aplicativo Infoleg ou plataforma virtual, a palavra 
      ser-lhes-ia concedida, respeitada a ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; 
      tr&ecirc;s minutos, os palestrantes disporiam do mesmo tempo, de at&eacute; tr&ecirc;s 
      minutos, para resposta, e no final do debate, cada convidado teria at&eacute; 
      tr&ecirc;s minutos para suas considera&ccedil;&otilde;es finais. Informou tamb&eacute;m que a 
      presen&ccedil;a dos parlamentares seria garantida &agrave;queles que fizessem uso da 
      palavra de forma remota, sendo essas presen&ccedil;as lan&ccedil;adas pela Secretaria da 
      Comiss&atilde;o. Comunicou ainda que a Audi&ecirc;ncia P&uacute;blica estava sendo transmitida 
      pelo portal da C&acirc;mara dos Deputados e pelo canal da C&acirc;mara no Youtube; e 
      que as apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta 
      na p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o.<SPAN 
      style="LAYOUT-GRID-MODE: line"> </SPAN>Em seguida, ap&oacute;s apresentar suas 
      considera&ccedil;&otilde;es sobre o tema, o Presidente passou a palavra aos convidados 
      para suas apresenta&ccedil;&otilde;es. Usaram da palavra os expositores M&ocirc;nica Marques, 
      (presencial); Tiago Camilo (videoconfer&ecirc;ncia); Nelson Leme (presencial); 
      Valter Francisco Brigido (videoconfer&ecirc;ncia); Gustavo Chaves Brand&atilde;o 
      (presencial); A&iacute;lton Mendes, (presencial). &Agrave;s dezesseis horas e treze 
      minutos, o Deputado Dr. Luiz Ovando assumiu a presid&ecirc;ncia da reuni&atilde;o. 
      Durante a exposi&ccedil;&atilde;o dos convidados, usaram da palavra os Deputados Diego 
      Garcia e Dr. Luiz Ovando. Em seguida, os convidados fizeram as suas 
      considera&ccedil;&otilde;es finais. <B style="mso-bidi-font-weight: normal"><SPAN 
      style="LAYOUT-GRID-MODE: line">ENCERRAMENTO</SPAN></B><SPAN 
      style="LAYOUT-GRID-MODE: line">: Nada mais havendo a tratar, o Presidente 
      agradeceu a presen&ccedil;a de todos e declarou encerrada a reuni&atilde;o, &agrave;s dezessete 
      horas e tr&ecirc;s minutos.</SPAN> <SPAN style="LAYOUT-GRID-MODE: line">E, para 
      constar, eu, Lindberg Aziz Cury Junior, Secret&aacute;rio-Executivo da Comiss&atilde;o, 
      lavrei a presente ata que, por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente da Comiss&atilde;o, Deputado Luiz Lima, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado e os arquivos de &aacute;udio e 
      v&iacute;deo correspondentes, bem como as notas taquigr&aacute;ficas, passam a integrar 
      o acervo documental desta Casa</SPAN></SPAN>
                                                                                .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







