

>
 <HEAD>
  <TITLE>
Pauta - CLP - 19/12/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 48&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 19 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>&Agrave;s 
      dez horas e vinte minutos do dia dezenove de dezembro de dois mil e vinte 
      e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, no Anexo II, 
      Plen&aacute;rio 05 da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores 
      Deputados: Z&eacute; Silva - Presidente; Leonardo Monteiro e Prof. Paulo Fernando 
      - Titulares. Compareceram tamb&eacute;m os Deputados: Nely Aquino, Paulo Guedes e 
      Reginaldo Lopes, como n&atilde;o-membros. Deixaram de comparecer os Deputados: 
      Ana Pimentel, Aureo Ribeiro, Glauber Braga, Jo&atilde;o Daniel, Joseildo Ramos, 
      Luiza Erundina, Padre Jo&atilde;o, Pompeo de Mattos, Professora Goreth, Ros&acirc;ngela 
      Reis e Tarc&iacute;sio Motta. <B>ABERTURA: </B><SPAN 
      style="mso-bidi-font-weight: bold">O </SPAN>Presidente, Deputado Z&eacute; Silva, 
      declarou abertos os trabalhos da reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, convocada 
      para discutir as "Consequ&ecirc;ncias da Seca na Regi&atilde;o Norte de Minas Gerais", 
      atendendo ao Requerimento n&ordm; 97/23, de sua autoria. A seguir, saudou os 
      convidados da audi&ecirc;ncia p&uacute;blica, apresentou suas considera&ccedil;&otilde;es sobre o 
      tema e passou a palavra aos seguintes convidados: </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">1 
      -<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Tales Domingos Vieira, 
      Unidade Regional da Emater em Montes Claros/MG; 2 - Wesley Maciel, 
      Superintendente do Banco do Nordeste; 3 - Ricardo Demichelli, 
      Subsecret&aacute;rio de Agricultura, Pecu&aacute;ria e Abastecimento de Minas Gerais; 4 
      - Ruibran Janu&aacute;rio dos Reis, Metereologista e Climatologista; 5 - Wolnei 
      Aparecido Wolff Barreiros, Secret&aacute;rio Nacional de Prote&ccedil;&atilde;o e Defesa Civil- 
      SEDEC; 6 - Jos&eacute; Maria Figueiredo Sobrinho, Prefeito de Guaraciama; 7 - 
      Jos&eacute; Romildo Fonseca, Presidente da Associa&ccedil;&atilde;o dos Moradores e Pequenos 
      Produtores de Buriti Seco; 8 - Dr. Keny Soares, Prefeito de Buritis - MG; 
      9 - Binha Caldeira, Prefeito de Jequeta&iacute; - MG; 10 - Ast&eacute;rio Itabayana 
      Neto, Presidente do Sindicato Rural de Janu&aacute;ria - MG; 11 - Manoel da Costa 
      Lima, Prefeito de Bonfin&oacute;polis de Minas; 12 - Dr. Nilo Souto, Prefeito de 
      Jequitinhonha - MG; 13 - Dona Lia, Prefeita de Jos&eacute; Gon&ccedil;alves de Minas; 14 
      - Valdeir Santos Coimbra, Prefeito de Aricanduva - MG; 15 - Jos&eacute; Amadeu 
      Nanayoski Tavares, Prefeito de Carlos Chagas - MG; 16 - Edilson Nunes, 
      Prefeito de Veredinha - MG; 17 - Bruno Veloso, Representante do Sindicato 
      dos Trabalhadores Rurais de Montes Claros - MG; 18 - Rufino Clovis 
      Folador, Vice-Prefeito de Buritis - MG; 19 - Fabricio Cordeiro dos Santos, 
      Vereador de Jos&eacute; Gon&ccedil;alves de Minas; 20 - Jos&eacute; Delvan Caires da Silva, 
      Chefe de Gabinete da Prefeitura de S&atilde;o Francisco de MG; 21 - Marina de 
      C&aacute;ssia Ferreira, Presidente do Sindicato dos Trabalhadores Rurais de 
      Lagoinha, Montes Claros - MG; e 22 - Manoel da Costa Lima, Prefeito de 
      Bonfin&oacute;polis de Minas.<SPAN style="BACKGROUND: white"> Fizeram uso da 
      palavra os Deputados: Paulo Guedes, Nely Aquino, Leonardo Monteiro e 
      Reginaldo Lopes. Revezaram-se na dire&ccedil;&atilde;o dos trabalhos os Deputados Z&eacute; 
      Silva e Paulo Guedes. O Deputado Z&eacute; Silva leu o </SPAN>Manifesto em Defesa 
      ao Estado de Minas Gerais - Proposta de Atua&ccedil;&atilde;o Parlamentar de 
      Enfrentamento &agrave; Seca de Forma Sustent&aacute;vel. Tendo em vista que esta reuni&atilde;o 
      foi a &uacute;ltima da sess&atilde;o legislativa, o<SPAN style="BACKGROUND: white"> 
      Presidente colocou em aprecia&ccedil;&atilde;o as Atas das 47&ordf; e 48&ordf; reuni&otilde;es, 
      realizadas nos dias 13 e 19 de dezembro de 2023. Em vota&ccedil;&atilde;o, as atas foram 
      aprovadas.</SPAN></SPAN><B><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'> 
      ENCERRAMENTO: </SPAN></B><SPAN 
      style='mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>Nada 
      mais havendo a tratar, o Presidente encerrou os trabalhos &agrave;s treze horas e 
      quarenta minutos. E, para constar, eu ______________________, V&iacute;tor C&ocirc;rtes 
      Magalh&atilde;es, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado Z&eacute; Silva ______________________, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></FONT><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><?xml:namespace 
      prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></P>
      <P 
align=justify>
                                                                                &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



