

>
 <HEAD>
  <TITLE>
Pauta - CESPO - 12/09/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DO ESPORTE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 41&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 12 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P style="TEXT-ALIGN: justify; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><FONT size=3>&Agrave;s dez horas e treze 
      minutos do dia doze de setembro de dois mil e vinte e tr&ecirc;s, reuniu-se a 
      Comiss&atilde;o do Esporte, no Anexo II, Plen&aacute;rio 04 da C&acirc;mara dos Deputados, com 
      a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Luiz Lima - Presidente; 
      Mauricio do V&ocirc;lei, Nely Aquino e Bandeira de Mello - Vice-Presidentes; 
      Augusto Puppio, Beto Pereira, Jos&eacute; Rocha e Prof. Paulo Fernando - 
      Titulares; Delegado Fabio Costa e Helena Lima - Suplentes. Compareceram 
      tamb&eacute;m os Deputados Carlos Henrique Gaguim, Evair Vieira de Melo, Herc&iacute;lio 
      Coelho Diniz, J&uacute;nior Mano, Roberto Monteiro Pai e Weliton Prado, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados Andr&eacute; Figueiredo, 
      Delegado da Cunha, Dr. Luiz Ovando, Fabio Reis, Icaro de Valmir, Ismael 
      Alexandrino, Kiko Celeguim, Luciano Vieira, M&aacute;rcio Marinho, Otoni de 
      Paula, Paulinho Freire, Pedro Paulo e Renildo Calheiros. Justificou a 
      aus&ecirc;ncia o Deputado Kiko Celeguim. <B>ABERTURA: </B>Havendo n&uacute;mero regimental, o Presidente 
      em exerc&iacute;cio, deputado Maur&iacute;cio do V&ocirc;lei, declarou abertos os trabalhos da 
      Audi&ecirc;ncia P&uacute;blica, em atendimento ao Requerimento n&ordm; 52/2023, de sua 
      autoria, para debater a nova regulamenta&ccedil;&atilde;o das apostas esportivas no 
      futebol. Ap&oacute;s as suas considera&ccedil;&otilde;es iniciais sobre o tema, o Presidente em 
      exerc&iacute;cio anunciou que haviam sido convidados para a Audi&ecirc;ncia P&uacute;blica: o 
      sr. Jos&eacute; Francisco Manssur, assessor especial do Minist&eacute;rio da Fazenda, e 
      o sr. Ricardo Gazer, especialista na &aacute;rea econ&ocirc;mica. Esse &uacute;ltimo, por&eacute;m, 
      justificou sua aus&ecirc;ncia.<o:p></o:p></FONT></SPAN></P>
      <P align=justify><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>A 
      seguir, o presidente em exerc&iacute;cio esclareceu os procedimentos que seriam 
      adotados na condu&ccedil;&atilde;o dos trabalhos: o convidado deveria limitar-se ao tema 
      em debate e disporia de 20 minutos para suas apresenta&ccedil;&otilde;es, n&atilde;o podendo 
      ser interrompido; ap&oacute;s a exposi&ccedil;&atilde;o, seriam abertos os debates: os 
      deputados interessados em fazer perguntas ou considera&ccedil;&otilde;es sobre o tema 
      deveriam se inscrever previamente por meio de assinatura em lista, 
      aplicativo Infoleg ou plataforma virtual, a palavra ser-lhes-ia concedida, 
      respeitada a ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s minutos. Comunicou 
      ainda que a Audi&ecirc;ncia P&uacute;blica estava sendo transmitida pelo portal da 
      C&acirc;mara dos Deputados e pelo canal da C&acirc;mara no Youtube; e que as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina eletr&ocirc;nica da Comiss&atilde;o ap&oacute;s a reuni&atilde;o. Ap&oacute;s esclarecer os 
      procedimentos, o Presidente concedeu a palavra ao convidado para sua 
      apresenta&ccedil;&atilde;o. Usaram da palavra o convidado, Jos&eacute; Francisco Manssur; a 
      senhora Ayla Santana Soares, representante da Comiss&atilde;o de Cultura, Esporte 
      e Lazer da Ordem dos Advogados do Brasil (OAB); o senhor Udo Seckelmann, 
      representante da Comiss&atilde;o Jovem da Academia Nacional de Direito Esportivo 
      (ANDD); e o deputado Bandeira de Mello. Por fim, o convidado fez suas 
      considera&ccedil;&otilde;es finais.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>O 
      presidente em exerc&iacute;cio encerrou os trabalhos &agrave;s onze horas e vinte e 
      cinco minutos. E, para constar, eu, Alessandra M&uuml;ller Vidal Guerra, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Luiz Lima, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o</SPAN>
                                                                                  .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



