

>
 <HEAD>
  <TITLE>
Pauta - CEDESNAT - 10/04/2024 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL DESTINADA A ESTUDAR E ANALISAR FORMAS DE PREVEN&Ccedil;&Atilde;O E AUX&Iacute;LIO A DESASTRES E CALAMIDADES NATURAIS QUE V&Ecirc;M ASSOLANDO O TERRIT&Oacute;RIO NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 7&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 10 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e cinquenta e quatro minutos do dia dez de abril de dois 
      mil e vinte e 
quatro, por meio&nbsp; do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, no Plen&aacute;rio 13 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Especial destinada a estudar e analisar formas de preven&ccedil;&atilde;o e aux&iacute;lio a desastres e calamidades naturais que v&ecirc;m assolando o Territ&oacute;rio Nacional. Registraram presen&ccedil;a os Deputados <dep> Leo Prates - Presidente; <dep> Jorge Goetten e <dep> Bohn Gass - Vice-Presidentes; <dep> Gilson Daniel - Relator; <deps> Ana Paula Lima, Daniela Reinehr, Delegada Katarina, 
      Fernanda Melchionna, Franciane Bayer, Luiz Carlos Busato e Maria Arraes - 
      Titulares; Professora Luciene Cavalcante e Tarc&iacute;sio Motta - Suplentes. 
      Deixaram de registrar presen&ccedil;a os Deputados Afonso Hamm, Alberto Mour&atilde;o, 
      Alceu Moreira, Alencar Santana, Bibo Nunes, Covatti Filho, Daiana Santos, 
      Defensor St&eacute;lio Dener, Diego Andrade, Dilvanda Faro, Giovani Cherini, 
      Ismael, Julio Arcoverde, Lucas Redecker, Marangoni, Marcelo Moraes, Meire 
      Serafim, Ricardo Maia, Sanderson, Tabata Amaral, Waldemar Oliveira, Yandra 
      Moura e Z&eacute; Trov&atilde;o. <STRONG>ABERTURA:&nbsp;</STRONG>
   O Presidente declarou abertos os trabalhos e&nbsp;submeteu &agrave; aprecia&ccedil;&atilde;o a Ata da&nbsp;sexta reuni&atilde;o, realizada no dia&nbsp;vinte de&nbsp;mar&ccedil;o de dois mil e vinte e quatro. Em vota&ccedil;&atilde;o, a Ata foi aprovada.
     <B>
 EXPEDIENTE: 
     </B>O Presidente informou que a sinopse 
      dos expedientes recebidos se encontrava &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o 
      na internet: Comunicados da SGM/COMPI, informando a indica&ccedil;&atilde;o dos 
      Deputados Defensor St&eacute;lio Dener (Republicanos/RR) como titular da 
      Comiss&atilde;o, e Murillo Gouvea (Uni&atilde;o/RJ) como suplente da Comiss&atilde;o; e o 
      desligamento do Deputado Zucco (PL/RS) como titular da Comiss&atilde;o. 
      <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica e vota&ccedil;&atilde;o de requerimentos. 
      </STRONG>Anunciada a Ordem do Dia,&nbsp;o&nbsp;Relator,&nbsp;Deputado Gilson Daniel, que 
      assumira a presid&ecirc;ncia dos trabalhos, cumprimentou os presentes&nbsp;e anunciou&nbsp;que aquela 
      Audi&ecirc;ncia P&uacute;blica, atendendo ao Requerimento&nbsp;19/2023, de sua 
      autoria, tinha como tema o "Debate&nbsp;com os coordenadores 
      estaduais de&nbsp;Defesas Civis sobre as medidas de preven&ccedil;&atilde;o 
      de desastres e calamidades p&uacute;blicas e aux&iacute;lio &agrave;s v&iacute;timas."&nbsp;&nbsp;Compareceram os seguintes 
      convidados: HENGUEL RICARDO PEREIRA, Coordenador 
      Estadual de Prote&ccedil;&atilde;o e Defesa Civil de S&atilde;o Paulo; CARLOS FREDERICO OTONI 
      GARCIA, Coordenador Estadual de Prote&ccedil;&atilde;o e Defesa Civil de Minas Gerais;</FONT>
    <FONT SIZE=4>
PEDRO HENRIQUE CORREA TEIXEIRA, 
      Gestor de Pol&iacute;ticas P&uacute;blicas do Estado do Acre;</FONT>
    <FONT SIZE=4>
MOIS&Eacute;S PEREIRA DE MELO, Coordenador Estadual de 
      Prote&ccedil;&atilde;o e Defesa Civil de Alagoas;</FONT>
    <FONT SIZE=4>
MARLISSON SOARES CUNHA, representante de Prote&ccedil;&atilde;o e 
      Defesa Civil do Maranh&atilde;o;&nbsp;</FONT>
    <FONT SIZE=4></FONT>
    <FONT SIZE=4>
FERNANDO RAIMUNDO SCH&Uuml;NIG, 
      Coordenador Estadual de Prote&ccedil;&atilde;o e Defesa Civil do Paran&aacute;;</FONT>
    <FONT SIZE=4>
LUCIANO CHAVES BOEIRA, Coordenador Estadual de 
      Prote&ccedil;&atilde;o e Defesa Civil do Rio Grande do Sul;</FONT>
    <FONT SIZE=4>
M&Aacute;RCIO ROMANO CORR&Ecirc;A CUST&Oacute;DIO, Subsecret&aacute;rio Estadual 
      de Prote&ccedil;&atilde;o e Defesa Civil do Rio de Janeiro, e &nbsp;</FONT>
    <FONT SIZE=4>
SOSTHENES MAC&Ecirc;DO, Diretor-Geral da Defesa Civil de 
      Salvador e Presidente do F&oacute;rum Nacional dos Secret&aacute;rios e Dirigentes da 
      Defesa Civil das Capitais e Grandes Cidades - FNDC</FONT>
    <FONT SIZE=4>
. O Relator agradeceu a presen&ccedil;a de todos os 
      convidados e concedeu-lhes a palavra, sucessivamente, nesse ordem. Ap&oacute;s a 
      manifesta&ccedil;&atilde;o dos convidados, o Relator reiterou agradecimentos a eles 
      pelas contribui&ccedil;&otilde;es. O Relator tamb&eacute;m registrou que havia um projeto de 
      lei de sua autoria, de n. 2762/2023, relativo &agrave;s defesas civis, e 
      conclamou a todos os representantes dessas entidades&nbsp;para ajudarem a 
      priorizar essa pauta no Congresso.&nbsp;</FONT>
    <FONT SIZE=4><STRONG> Requerimentos: Em </STRONG><STRONG>VIRTUDE 
      DA FALTA DE QU&Oacute;RUM DE VOTA&Ccedil;&Atilde;O, os seguintes requerimentos N&Atilde;O FORAM 
      DELIBERADOS:</STRONG> <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2424548)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 2/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>a Sra. Maria Arraes - que "requer a realiza&ccedil;&atilde;o de 
      Audi&ecirc;ncia P&uacute;blica para debater o planejamento de preven&ccedil;&atilde;o a desastres 
      ocasionados pelo per&iacute;odo de chuvas no estado de Pernambuco"; <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2424995)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 3/2024 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer realiza&ccedil;&atilde;o de 
      audi&ecirc;ncia p&uacute;blica para debater os impactos das enchentes sobre as rela&ccedil;&otilde;es 
      trabalhistas e empresariais no Esp&iacute;rito Santo no corrente 
ano";&nbsp;&nbsp;<! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2424999)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 4/2024 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer o encaminhamento 
      de indica&ccedil;&atilde;o &agrave; Caixa Econ&ocirc;mica Federal para atua&ccedil;&atilde;o em resposta &agrave;s 
      trag&eacute;dias decorrentes das fortes chuvas no Estado do Esp&iacute;rito Santo em 
      2024";&nbsp;<! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2425001)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 5/2024 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer realiza&ccedil;&atilde;o de 
      audi&ecirc;ncia p&uacute;blica para debater os impactos das enchentes sobre os 
      produtores rurais no Esp&iacute;rito Santo no corrente ano";&nbsp;<! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2425002)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 6/2024 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "solicita informa&ccedil;&otilde;es ao 
      Excelent&iacute;ssimo Ministro do Trabalho, Luiz Marinho, sobre a ado&ccedil;&atilde;o e 
      implementa&ccedil;&atilde;o de medidas de apoio &agrave;s rela&ccedil;&otilde;es trabalhistas e empresariais, 
      bem como a cria&ccedil;&atilde;o de Programa de Aux&iacute;lio Emergencial destinado aos 
      trabalhadores impactados pelas enchentes no Esp&iacute;rito Santo, visando a 
      preven&ccedil;&atilde;o e mitiga&ccedil;&atilde;o dos efeitos de situa&ccedil;&otilde;es emergenciais";&nbsp;e 
&nbsp;<! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2425005)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 7/2024 <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>o Sr. Evair Vieira de Melo - que "requer visita t&eacute;cnica 
      aos munic&iacute;pios do Esp&iacute;rito Santo mais impactados pelas recentes 
      precipita&ccedil;&otilde;es, para conhecimento e levantamento <EM>in loco</EM> dos 
      impactos das forte chuvas, das provid&ecirc;ncias j&aacute; adotadas pelas autoridades 
      p&uacute;blicas e das necessidades urgentes para garantir o restabelecimento e 
      reconstru&ccedil;&atilde;o das &aacute;reas afetadas". <! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2425005)>

     <B>
 ENCERRAMENTO: 
     </B>Nada mais havendo a tratar, 
      o&nbsp;Relator convocou reuni&atilde;o de audi&ecirc;ncia p&uacute;blica e&nbsp;vota&ccedil;&atilde;o de 
      requerimentos para o dia dezessete de abril, &agrave;s&nbsp;quatorze horas e 
      trinta&nbsp;minutos,&nbsp;e encerrou os trabalhos &agrave;s dezessete horas e 
      quatorze minutos. E, para constar, eu, Saulo Augusto Pereira, lavrei a 
      presente Ata, que, aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, 
      Deputado Leo Prates, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o. 
</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



