

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 23/11/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 49&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 23 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>&Agrave;s nove horas e 
      vinte e seis minutos do dia vinte e tr&ecirc;s de novembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade Racial, no Anexo 
      II, Plen&aacute;rio 9 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos Senhores 
      Deputados Luizianne Lins &ndash; Presidente, &Eacute;rika Kokay, Nikolas Ferreira e Prof. 
      Paulo Fernando &ndash; Titulares; Benedita da Silva e Pastor Henrique 
      Vieira &ndash; Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim 
      e Paul&atilde;o, como n&atilde;o-membros. Deixaram de comparecer os Deputados Amom 
      Mandel, Clarissa T&eacute;rcio, Daiana Santos, &Eacute;rika Hilton, Felipe Francischini, 
      Gilvan da Federal, Glaustin da Fokus, H&eacute;lio Lopes, Jack 
      Rocha, Luiz Couto, Miguel &Acirc;ngelo, Reginete Bispo, Rodrigo Valadares e Tal&iacute;ria 
      Petrone. Justificada a aus&ecirc;ncia do Deputado Amom Mandel.&nbsp; 
      <B>ABERTURA:&nbsp;</B>A Senhora Presidente, Deputada Luizianne Lins, 
      declarou abertos os trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia 
      p&uacute;blica. <B>Tema</B>: "Juventude Negra Viva: </FONT></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><FONT size=3>Pacto Republicano 
      pela redu&ccedil;&atilde;o dos homic&iacute;dios dos jovens negros no Brasil; Letalidade do 
      Estado e o genoc&iacute;dio da inf&acirc;ncia e juventude negra; e Lan&ccedil;amento do 
      Programa Juventude Negra Viva</FONT></SPAN><FONT face=Calibri><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>". 
      <B style="mso-bidi-font-weight: normal">EXPOSITORES</B>: </SPAN><SPAN 
      style="FONT-SIZE: 12pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">RAFAEL 
      MOREIRA DA SILVA DE OLIVEIRA - Coordenador de Projetos na Assessoria 
      Especial de Assuntos Parlamentares e Federativos do Minist&eacute;rio de Direitos 
      Humanos e da Cidadania - MDH; NILM&Aacute;RIO MIRANDA &ndash; Assessor Especial de 
      Defesa da Democracia do Minist&eacute;rio de Direitos Humanos e da Cidadania - 
      MDH; </SPAN></FONT><SPAN style='FONT-FAMILY: "Arial",sans-serif'><FONT 
      size=3>YURI SILVA - Diretor de Combate ao Racismo do Minist&eacute;rio da 
      Igualdade Racial; S&Iacute;LVIO CONCEI&Ccedil;&Atilde;O DO ROS&Aacute;RIO - Major da Pol&iacute;cia Militar 
      da Bahia, Representante da Secretaria de Seguran&ccedil;a do Estado da Bahia; 
      TAMIRES SAMPAIO &ndash; Representante do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a 
      P&uacute;blica; NEILSON MARQUES &ndash; Representante da Secretaria Nacional da 
      Juventude da Presid&ecirc;ncia da Rep&uacute;blica; M&Ocirc;NICA CUNHA - Vereadora do Rio de 
      Janeiro, Fundadora do Movimento Moleque; </FONT></SPAN><SPAN 
      style="FONT-SIZE: 12pt; mso-fareast-font-family: Calibri; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><FONT 
      face=Calibri>JO&Atilde;O CARLOS DOS SANTOS &ndash; Representante da Frente Negra 
      Ga&uacute;cha; e </FONT></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'><FONT size=3>JACKSON AUGUSTO M. 
      J&Uacute;NIOR - Representante do Movimento Negro Evang&eacute;lico. </FONT></SPAN><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>Inicialmente houve uma apresenta&ccedil;&atilde;o de v&iacute;deo em homenagem &agrave; 
      Deputada Benedita da Silva. Fizeram uso da palavra os Deputados Luizianne 
      Lins, Benedita da Silva, Paul&atilde;o, Pastor Henrique Vieira e &Eacute;rika Kokay. 
      Posteriormente, os convidados fizeram suas exposi&ccedil;&otilde;es. Um cidad&atilde;o presente 
      tamb&eacute;m usou a palavra. Em seguida, os expositores apresentaram suas 
      considera&ccedil;&otilde;es finais. Nada mais havendo a tratar, o Senhor Deputado Paul&atilde;o 
      encerrou a reuni&atilde;o &agrave;s doze horas e cinquenta e tr&ecirc;s minutos. O inteiro 
      teor foi gravado, passando o arquivo de &aacute;udio a integrar o acervo 
      documental desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. 
      E, para constar, eu, Lucas Assis Nascimento, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne 
      Lins, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      xxxxxxxx</FONT><o:p></o:p></SPAN>
   </P></FONT>
      <P align=justify><FONT size=4></FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



