

>
 <HEAD>
  <TITLE>
Pauta - CLP - 11/07/2022 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 25&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE JULHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">&Agrave;s 
      quinze horas e dezenove minutos do dia onze de julho de dois mil e vinte e 
      dois, reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, no Anexo II, 
      Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores 
      Deputados: Luiza Erundina - Vice-Presidente; General Peternelli e C&eacute;lio 
      Moura - Titular; Paulo Teixeira, Maria do Ros&aacute;rio e Erika Kokay - 
      Suplentes. Compareceram tamb&eacute;m os Deputados: Delegado Pablo e Jo&atilde;o Daniel, 
      como n&atilde;o-membros. Deixaram de comparecer os Deputados: Cezinha de 
      Madureira, Coronel Chris&oacute;stomo, Frei Anastacio Ribeiro, Glauber Braga, 
      Leonardo Monteiro, Padre Jo&atilde;o, Pedro Uczai, Pompeo de Mattos, Tal&iacute;ria 
      Petrone e Z&eacute; Silva. Justificou a aus&ecirc;ncia a Deputada Bia Kicis. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> A Presidente em 
      Exerc&iacute;cio, Deputada Erika Kokay, declarou abertos os trabalhos da presente 
      reuni&atilde;o de audi&ecirc;ncia p&uacute;blica, de forma semipresencial, convocada para 
      tratar do tema "Direitos da Crian&ccedil;a e do Adolescente no Brasil: 32 anos do 
      ECA", atendendo ao Requerimento n&ordm; 57/2022, de sua autoria e dos 
      Deputados: Maria do Ros&aacute;rio (PT/RS), Frei Anast&aacute;cio Ribeiro (PT/PB), 
      Leonardo Monteiro (PT/MG), C&eacute;lio Moura (PT/TO), Luiza Erundina (PSOL/SP), 
      Padre Jo&atilde;o (PT/MG) e Tal&iacute;ria Petrone (PSOL/RJ). A Presidente em Exerc&iacute;cio 
      saudou os convidados da audi&ecirc;ncia, apresentou suas considera&ccedil;&otilde;es sobre o 
      tema e, a seguir, passou a palavra aos convidados, para que fizessem uso 
      da palavra, pela ordem: 1 - Ana Paula Costa Motta, Professora da 
      Universidade Federal do Rio Grande do Sul (UFRGS); 2- </SPAN><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Eric 
      Jonata, Estudante e Representante do Conselho dos Direitos da Crian&ccedil;a e do 
      Adolescente do Distrito Federal (CDCA/DF); 3 - </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri">Maria 
      Rita Fernandes do Couto, Representa&ccedil;&atilde;o do Comit&ecirc; de Participa&ccedil;&atilde;o de 
      Adolescentes do Conselho Nacional dos Direitos da Crian&ccedil;a e do Adolescente 
      (Conanda); 4 - Let&iacute;cia Loubet, Representa&ccedil;&atilde;o da sociedade civil que comp&otilde;e 
      a coordena&ccedil;&atilde;o colegiada da Frente Parlamentar Mista de Promo&ccedil;&atilde;o e Defesa 
      dos Direitos da Crian&ccedil;a e do Adolescente no Congresso Nacional; 5 - Lucas 
      Lopes, Representa&ccedil;&atilde;o da Coaliz&atilde;o Brasileira pelo fim da Viol&ecirc;ncia Contra 
      Crian&ccedil;as e Adolescentes; 6 - Veet Vivarta, Representante da Agenda 227; 7 
      - Alexandre Bublitz, M&eacute;dico pediatra do Hospital Presidente Vargas; 8 - 
      Benedito dos Santos, Representante do Fundo das Na&ccedil;&otilde;es Unidas para 
      Inf&acirc;ncia (Unicef); 9 - Renato Sim&otilde;es, Representa&ccedil;&atilde;o da Coaliz&atilde;o Nacional 
      pelos Direitos das Crian&ccedil;as, dos Adolescentes e Jovens sob Orfandade 
      Causada pela Covid-19; 10 </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">- 
      </SPAN><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Ana 
      Maria Villa Real, Coordenadora Nacional de Combate &agrave; Explora&ccedil;&atilde;o do 
      Trabalho da Crian&ccedil;as e do Adolescente (Coordinf&acirc;ncia) do MPT, Especialista 
      em Direito Constitucional pela UnB; e 11 - Diego Alves, Representante do 
      Comit&ecirc; de Participa&ccedil;&atilde;o de Adolescentes do Conselho Nacional dos Direitos 
      da Crian&ccedil;a e do Adolescente (Conanda). Revezaram-se na dire&ccedil;&atilde;o dos 
      trabalhos os Deputados: Erika Kokay e C&eacute;lio Moura. Fizeram uso da palavra 
      os Deputados: Maria do Ros&aacute;rio, Paulo Teixeira e Jo&atilde;o 
      Daniel.</SPAN></FONT></FONT><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><FONT 
      size=3 face=Calibri> <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada mais havendo a 
      tratar, o Presidente em Exerc&iacute;cio, Deputado C&eacute;lio Moura, convocou reuni&atilde;o 
      deliberativa para o dia doze de julho corrente, &agrave;s treze horas e trinta 
      minutos, e encerrou os trabalhos &agrave;s dezessete horas e quarenta e oito 
      minutos. E, para constar, eu ______________________, Lu&iacute;sa Paula Oliveira 
      Campos, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado Pedro Uczai ______________________, e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</FONT> <?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN></P>
                                                                                  
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



