

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 17/05/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 5&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 17 DE MAIO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-bidi-font-size: 10.0pt; mso-bidi-font-family: "Times New Roman"'><?xml:namespace 
      prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p>&nbsp;</o:p></SPAN></B>
   </P>
      <P align=justify>
      <TABLE class=MsoNormalTable 
      style="BORDER-COLLAPSE: collapse; mso-table-layout-alt: fixed; mso-padding-alt: 0cm 0cm 0cm 0cm" 
      cellSpacing=0 cellPadding=0 border=0>
        
        <TR 
        style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
          <TD 
          style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; WIDTH: 467.8pt; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0cm; PADDING-TOP: 0cm; PADDING-LEFT: 0cm; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0cm; BACKGROUND-COLOR: transparent" 
          width=624>
            <P style="TEXT-ALIGN: justify; LINE-HEIGHT: 150%"><SPAN 
            style='FONT-FAMILY: "Arial",sans-serif'>&Agrave;s quatorze horas e 
            cinquenta e tr&ecirc;s minutos do dia dezessete de maio de dois mil e 
            vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa 
            Idosa, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a 
            PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Aliel Machado - 
            Presidente; Castro Neto - Vice-Presidente; Bebeto, David Soares, 
            Dayany Bittencourt, Eriberto Medeiros, Fl&aacute;vio Nogueira, Geraldo 
            Resende, Miguel Lombardi, Prof. Paulo Fernando, Rog&eacute;ria Santos, 
            Sargento Portugal e Z&eacute; Haroldo Cathedral - Titulares; Alexandre 
            Lindenmeyer, Delegada Katarina, Delegado Ramagem e Reginete Bispo - 
            Suplentes. Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim e 
            Franciane Bayer, como n&atilde;o-membros. Deixaram de comparecer os 
            Deputados Luiz Antonio Corr&ecirc;a, Marcos Tavares e Paulo Freire Costa. 
            <B style="mso-bidi-font-weight: normal">ABERTURA:</B> o Deputado 
            Castro Neto declarou aberta a Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica com o 
            objetivo de discutir o “Etarismo no Brasil”, em atendimento ao 
            requerimento n&ordm; 8/23 &ndash; CIDOSO, de autoria do Deputado Castro Neto. 
            Ap&oacute;s considera&ccedil;&otilde;es acerca do tema, o Deputado apresentou as regras 
            do debate interativo,<SPAN style="COLOR: red"> </SPAN>e concedeu a 
            palavra aos expositores na seguinte ordem:<SPAN 
            style="COLOR: #4472c4"> </SPAN><B 
            style="mso-bidi-font-weight: normal">Alexandre da Silva, 
            </B>Secret&aacute;rio Nacional de Promo&ccedil;&atilde;o e Defesa dos Direitos da Pessoa 
            Idosa; <B style="mso-bidi-font-weight: normal">Maria Cristina 
            Hoffmann, </B>Consultora Nacional para o Tema Envelhecimento 
            Saud&aacute;vel da Organiza&ccedil;&atilde;o Organiza&ccedil;&atilde;o Pan-Americana da 
            Sa&uacute;de/Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OPAS/OMS); <B 
            style="mso-bidi-font-weight: normal">Mirian Goldenberg, 
            </B>Antrop&oacute;loga e Pesquisadora. O Presidente da Reuni&atilde;o, Deputado 
            Castro Neto, concedeu a palavra ao Deputado Aliel Machado que 
            enalteceu a participa&ccedil;&atilde;o dos palestrantes e discorreu brevemente 
            sobre o tema “Etarismo no Brasil”. Em seguida, foi passada a palavra 
            &agrave;s palestrantes <B style="mso-bidi-font-weight: normal">Maria Dulce 
            Silva, </B>Assistente social e Pesquisadora, e <B 
            style="mso-bidi-font-weight: normal">Patr&iacute;cia Linares, </B>Estudante 
            de biomedicina. Ato cont&iacute;nuo, o Deputado Castro Neto deu in&iacute;cio aos 
            debates.<SPAN style="COLOR: red"> </SPAN>Foi concedida a palavra ao 
            Deputado Alexandre Lindenmeyer e &agrave; Juliana Seiol, representante do 
            Instituto Longeva. Na sequ&ecirc;ncia, passou a palavra aos expositores 
            para as considera&ccedil;&otilde;es finais. <SPAN 
            style="mso-spacerun: yes">&nbsp;</SPAN><B>ENCERRAMENTO</B>: Nada 
            mais havendo a tratar, o Presidente encerrou os trabalhos &agrave;s 
            dezessete horas e onze minutos. Antes por&eacute;m, convocou Reuni&atilde;o de 
            Audi&ecirc;ncia P&uacute;blica para o dia 23 de maio, ter&ccedil;a-feira, &agrave;s 10 horas, 
            neste mesmo Plen&aacute;rio para debater o tema “Escassez de M&eacute;dicos 
            Geriatras”, atendendo ao Requerimento n&ordm; 6/2023, da Deputada Rog&eacute;ria 
            Santos. E, para constar, eu, Rafaela Sousa Feitoza, 
            Secret&aacute;ria-Executiva, lavrei a presente Ata, que por ter sido 
            aprovada, ser&aacute; assinada pelo Presidente, Deputado Aliel Machado, e 
            publicada no <I style="mso-bidi-font-style: normal">Di&aacute;rio da C&acirc;mara 
            dos Deputados</I>.<o:p></o:p></SPAN></P>
            <P class=MsoNormal 
            style="TEXT-ALIGN: justify; MARGIN: 0cm 15.9pt 0pt 2.85pt; LINE-HEIGHT: 150%"><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'><o:p>&nbsp;</o:p></SPAN></P></TD></TR></TABLE></FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



