

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 30/08/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 18&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 30 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
      <TABLE class=MsoNormalTable 
      style="BORDER-COLLAPSE: collapse; mso-table-layout-alt: fixed; mso-padding-alt: 0cm 0cm 0cm 0cm" 
      cellSpacing=0 cellPadding=0 border=0>
        
        <TR 
        style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
          <TD 
          style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; WIDTH: 467.8pt; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0cm; PADDING-TOP: 0cm; PADDING-LEFT: 0cm; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0cm; BACKGROUND-COLOR: transparent" 
          width=624>
            <P style="TEXT-ALIGN: justify; LINE-HEIGHT: 150%"><SPAN 
            style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>&Agrave;s 
            quatorze horas e trinta e cinco minutos do dia trinta de agosto de 
            dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Defesa dos Direitos 
            da Pessoa Idosa, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, 
            com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) <DEP>Aliel Machado 
            - Presidente; <DEP>Castro Neto - Vice-Presidente; <DEPS>Bebeto, 
            David Soares, Eriberto Medeiros, Fl&aacute;vio Nogueira, Marcos Tavares, 
            Miguel Lombardi, Paulo Freire Costa, Prof. Paulo Fernando, Reimont, 
            Rog&eacute;ria Santos, Sargento Portugal e Z&eacute; Haroldo Cathedral - 
            Titulares; Dr. Zacharias Calil, Fl&aacute;via Morais, M&aacute;rcio Marinho, 
            Reginete Bispo e Simone Marquetto - Suplentes. Compareceram tamb&eacute;m 
            os Deputados Carlos Henrique Gaguim, Franciane Bayer e Rodolfo 
            Nogueira, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
            Augusto Puppio, Cleber Verde, Dayany Bittencourt, Geraldo Resende, 
            Luiz Antonio Corr&ecirc;a, Luiz Carlos Motta e Pastor Gil. </SPAN><B 
            style="mso-bidi-font-weight: normal"><SPAN 
            style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>ABERTURA:</SPAN></B><SPAN 
            style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'> 
            o Deputado Dr. Zacharias Calil declarou aberta a Reuni&atilde;o de 
            Audi&ecirc;ncia P&uacute;blica para debater a “Programa Nacional de Controle do 
            Tabagismo (PNCT)”, em atendimento ao requerimento n&ordm; 25/23 &ndash; CIDOSO, 
            de autoria do Deputado Dr. Zacharias Calil.<SPAN 
            style="mso-spacerun: yes">&nbsp; </SPAN>Ap&oacute;s considera&ccedil;&otilde;es acerca do 
            tema, o Deputado apresentou as regras do debate interativo, e 
            concedeu a palavra aos expositores na seguinte ordem: <B 
            style="mso-bidi-font-weight: normal">Maria Jos&eacute; Giongo</B> -<SPAN 
            style="mso-spacerun: yes">&nbsp; </SPAN>Chefe da Divis&atilde;o de 
            Programas de Controle do Tabagismo e Outros Fatores de Risco de 
            C&acirc;ncer, do Minist&eacute;rio da Sa&uacute;de; <B 
            style="mso-bidi-font-weight: normal">Sandra Marques</B> - 
            Coordenadora Estadual do Programa Nacional de Controle do Tabagismo 
            de S&atilde;o Paulo e membro da Associ&ccedil;&atilde;o de Cr&ocirc;nicos do Dia a Dia (CDD); 
            <B style="mso-bidi-font-weight: normal">Margareth Dalcolmo</B> - 
            Presidente da Sociedade Brasileira de Pneumologia e Tisiologia; <B 
            style="mso-bidi-font-weight: normal">Monica Andreis</B> - 
            Diretora-Geral da ONG Alian&ccedil;a de Controle do Tabagismo - ACT - 
            Promo&ccedil;&atilde;o da Sa&uacute;de; <B style="mso-bidi-font-weight: normal">Diogo 
            Alves</B> - Oficial Nacional de Controle de Tabaco e Impostos 
            Saud&aacute;veis, da Coordena&ccedil;&atilde;o de Determinantes da Sa&uacute;de, Doen&ccedil;as 
            Cr&ocirc;nicas n&atilde;o Transmiss&iacute;veis e Sa&uacute;de Mental (OPAS/OMS) no Brasil; <B 
            style="mso-bidi-font-weight: normal">Gustavo San Martin</B> - 
            Diretor-Executivo da Associa&ccedil;&atilde;o de Cr&ocirc;nicos do dia-a-dia e Fundador 
            da ONG Amigos M&uacute;ltiplos pela Esclerose. Findas as explana&ccedil;&otilde;es, o 
            Deputado Dr. Zacharias Calil repassou a palavra aos expositores para 
            as considera&ccedil;&otilde;es finais. <B>ENCERRAMENTO</B>: Nada mais havendo a 
            tratar, o Deputado Dr. Zacharias Calil encerrou os trabalhos &agrave;s 
            dezesseis horas e dez minutos.<SPAN style="COLOR: red"> </SPAN>Antes 
            por&eacute;m, convocou Reuni&atilde;o Deliberativa para o dia 13 de setembro do 
            corrente ano, &agrave;s 13h, neste mesmo Plen&aacute;rio, com pauta a ser 
            divulgada oportunamente. E, para constar, eu, Rafaela Sousa Feitoza, 
            Secret&aacute;ria-Executiva, lavrei a presente Ata, que por ter sido 
            aprovada, ser&aacute; assinada pelo Presidente, Deputado Aliel Machado, e 
            publicada no <I style="mso-bidi-font-style: normal">Di&aacute;rio da C&acirc;mara 
            dos Deputados</I>.<?xml:namespace prefix = "o" ns = 
            "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P>
            <P class=MsoNormal 
            style="TEXT-ALIGN: justify; MARGIN: 0cm 15.9pt 0pt 2.85pt; LINE-HEIGHT: 150%"><SPAN 
            style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'><o:p>&nbsp;</o:p></SPAN></P></TD></TR></TABLE>
                                                                               
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


