

>
 <HEAD>
  <TITLE>
Pauta - CAPADR - 28/06/2022 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
<P style="MARGIN-BOTTOM: 0pt; TEXT-ALIGN: center" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>COMISS&Atilde;O 
DE AGRICULTURA, PECU&Aacute;RIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL <?xml:namespace 
prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></SPAN></B></P>
<P style="MARGIN-BOTTOM: 0pt; TEXT-ALIGN: center" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>56&ordf; 
Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria <o:p></o:p></SPAN></B></P>
<P style="MARGIN-BOTTOM: 0pt; TEXT-ALIGN: center" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></B></P>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt; mso-line-height-alt: 5.0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri'><FONT 
face=Calibri>ATA DA D&Eacute;CIMA QUINTA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA) 
<o:p></o:p></FONT></SPAN></B></P>
<P style="MARGIN-BOTTOM: 0pt; TEXT-ALIGN: center" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIZADA 
EM VINTE E OITO DE JUNHO DE 2022. <o:p></o:p></SPAN></B></P>
<P style="MARGIN-BOTTOM: 0pt; TEXT-ALIGN: center" align=center><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt"><FONT 
face=Calibri><SPAN 
style='COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri'>&Agrave;s 
dez horas e sete minutos do dia vinte e oito de junho de dois mil e vinte e 
dois,</SPAN><SPAN 
style="COLOR: black; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri"> 
reuniu-se a Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento 
Rural, no Anexo II, Plen&aacute;rio 06, C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
Senhores(as) Deputados(as): Domingos S&aacute;vio <B 
style="mso-bidi-font-weight: normal">- Vice-Presidente</B>; Bosco Costa &ndash; <B 
style="mso-bidi-font-weight: normal">TITULAR;</B> Dr. Luiz Ovando, Marco Brasil, 
Pedro Westphalen e Rodrigo Agostinho <B style="mso-bidi-font-weight: normal">- 
Suplentes</B>. <B style="mso-bidi-font-weight: normal">Deixaram de 
comparecer</B> os Deputados Aelton Freitas, Afonso Hamm, Airton Faleiro, Alceu 
Moreira, Aline Sleutjes, Aroldo Martins, Beto Faro, Carla Zambelli, Caroline de 
Toni, Charles Fernandes, Cristiano Vale, Edio Lopes, Edna Henrique, Emidinho 
Madeira, Evair Vieira de Melo, Expedito Netto, General Gir&atilde;o, Giacobo, Giovani 
Cherini, Heitor Schuch, H&eacute;lio Leite, Jaqueline Cassol, Jer&ocirc;nimo Goergen, Jo&atilde;o 
Daniel, Jose Mario Schreiner, Josias Gomes, Junior Louren&ccedil;o, Lucio Mosquini, 
Luiz Nishimori, Magda Mofatto, Mara Rocha, Marcelo Moraes, Marcon, Nelho 
Bezerra, Neri Geller, Onyx Lorenzoni, Paulo Bengtson, Pedro Lupion, Raimundo 
Costa, Sergio Toledo, Tereza Cristina, Tito, Valmir Assun&ccedil;&atilde;o, Vilson da Fetaemg, 
Z&eacute; Silva e Z&eacute; Vitor. </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
style="mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri">ABERTURA 
&ndash; </SPAN></B><SPAN 
style="mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri">O 
Presidente em exerc&iacute;cio, <B style="mso-bidi-font-weight: normal">Deputa<SPAN 
style="mso-bidi-font-weight: bold">do Bosco Costa &ndash; PL/SE</SPAN></B>, declarou 
aberta a audi&ecirc;ncia p&uacute;blica, cumprimentou a todos, agradeceu a presen&ccedil;a dos 
parlamentares e convidado. Esclareceu que, de acordo com a Resolu&ccedil;&atilde;o n&ordm; 
107/2021, a participa&ccedil;&atilde;o dos parlamentares dar-se-ia de modo presencial ou 
remoto, via plataforma de videoconfer&ecirc;ncia. Informou que a reuni&atilde;o, objeto dos 
Requerimentos n&ordm; 14/2022-CAPADR e 26/2022-CAPADR, de sua autoria, tinham por 
finalidade debater sobre <I style="mso-bidi-font-style: normal">“A instabilidade 
no fornecimento de fertilizantes estrangeiros". </I><SPAN 
style="COLOR: black">Ap&oacute;s breves coment&aacute;rios, o Presidente em exerc&iacute;cio passou a 
anunciar</SPAN> os seguintes convidados: <B 
style="mso-bidi-font-weight: normal">LU&Iacute;S PACIFICI RANGEL</B>, Diretor de 
Programa do Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento - Mapa; <B 
style="mso-bidi-font-weight: normal">REGINALDO LOPES MINAR&Eacute;</B>, Diretor T&eacute;cnico 
Adjunto da Confedera&ccedil;&atilde;o da Agricultura e Pecu&aacute;ria do Brasil - CNA; <B 
style="mso-bidi-font-weight: normal">LIANE RUCINSKI</B>, Analista de 
Planejamento e Or&ccedil;amento do Minist&eacute;rio da Economia - ME; <B 
style="mso-bidi-font-weight: normal">RICARDO EUDES PARAHYBA</B>, Superintendente 
de Pesquisa da Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o - ANM; <B 
style="mso-bidi-font-weight: normal">VINICIUS DE MELO BENITES</B>, Presidente do 
Comit&ecirc; Gestor do Portf&oacute;lio Nutrientes para Agricultura da Empresa Brasileira de 
Pesquisa Agropecu&aacute;ria - Embrapa; <B style="mso-bidi-font-weight: normal">AM&Aacute;LIA 
BORSARI</B>, Diretora-executiva de biol&oacute;gicos da Croplife Brasil. Ato cont&iacute;nuo, 
explicou as regras procedimentais e repassou a palavra aos convidados. O Sr. <B 
style="mso-bidi-font-weight: normal">LU&Iacute;S PACIFICI RANGEL</B> descreveu as a&ccedil;&otilde;es 
do Mapa para garantir a produ&ccedil;&atilde;o nacional em tempos de pandemia e da Guerra na 
Ucr&acirc;nia. O Brasil adotou a diplomacia dos insumos e conseguiu garantir e 
aumentar o abastecimento de insumos importados da R&uacute;ssia. Mesmo assim, o sinal &eacute; 
amarelo, vez que, mesmo garantindo o abastecimento, os pre&ccedil;os dos insumos e das 
“commodities” aumentaram. O departamento de intelig&ecirc;ncia do Mapa est&aacute; 
acompanhando a situa&ccedil;&atilde;o. Enfim, o aumento de pre&ccedil;os foi devido a uma crise 
perfeita, mas que o governo tem dado aten&ccedil;&atilde;o &agrave; crise alimentar. O Sr. <B 
style="mso-bidi-font-weight: normal">RICARDO EUDES PARAHYBA</B> fez uma 
apresenta&ccedil;&atilde;o e informou que 97% do pot&aacute;ssio &eacute; importado. De 2008 para c&aacute;, 
houveram 5 requerimentos de lavras de pot&aacute;ssio no Amazonas, na regi&atilde;o de 
Autazes, e est&atilde;o em fase de licenciamento ambiental. O governo age com cautela 
por ser territ&oacute;rio ind&iacute;gena delimitado. Mesmo que uma licen&ccedil;a seja concedia, 
levar-se-&atilde;o anos at&eacute; que se possa ter produ&ccedil;&atilde;o. &Eacute; necess&aacute;ria uma pol&iacute;tica de 
minera&ccedil;&atilde;o mais perene e c&eacute;lere para evitar problemas. O Sr. <B 
style="mso-bidi-font-weight: normal">REGINALDO LOPES MINAR&Eacute;</B> apresentou 
alguns slides e ressaltou que o pa&iacute;s importa entre 85% e 90% de todo o pot&aacute;ssio 
que utiliza, apesar do potencial para a produ&ccedil;&atilde;o interna. A maior parte vem do 
Canad&aacute; e da R&uacute;ssia, sendo que esse &uacute;ltimo est&aacute; fornecimento prometido. Houve um 
grande aumento nos pre&ccedil;os devido &agrave; pandemia e &agrave; guerra. Al&eacute;m disso, h&aacute; um 
aumento cont&iacute;nuo no pre&ccedil;o do petr&oacute;leo e derivados, que impactou negativamente 
nos custos de produ&ccedil;&atilde;o. No mercado interno, a popula&ccedil;&atilde;o n&atilde;o tem como absorver 
esses aumentos e isso &eacute; um problema estrutural no Brasil. Por isso, &eacute; necess&aacute;rio 
investir em pesquisas. O CONFERT — Conselho Nacional de Fertilizantes, est&aacute; 
discutindo sobre os remineralizadores, que s&atilde;o rochas mo&iacute;das de determinada 
granulagem e que podem auxiliar como substrato &agrave;s planta&ccedil;&otilde;es. A microbiota do 
solo ajuda a dissolver esse substrato e tornar esse produto mais interessante 
para a planta. Isso ajuda a diminuir a depend&ecirc;ncia dos fertilizantes importados. 
Outro ponto s&atilde;o os microrganismos solubilizadores e os bioinsumos, que podem ser 
exploradores e auxiliar a agricultura. O Sr. <B 
style="mso-bidi-font-weight: normal">VINICIUS DE MELO BENITES,</B> em sua 
apresenta&ccedil;&atilde;o, disse que o Brasil depender&aacute;, por muito tempo, da importa&ccedil;&atilde;o de 
fertilizantes. &Eacute; uma quest&atilde;o estrutural e nossas fontes de f&oacute;sforo e pot&aacute;ssio 
n&atilde;o s&atilde;o suficientes para suprir a demanda. H&aacute; um consumo crescente na medida que 
h&aacute; o aumento da produ&ccedil;&atilde;o agropecu&aacute;ria. Ressaltou as t&eacute;cnicas para a economia de 
fertilizantes. Disse que &eacute; preciso evitar medidas imediatistas e pensar a longo 
prazo, como um Plano Nacional de Fertilizantes, investindo em pesquisas e 
aproveitando de su&iacute;nos e aves, por exemplo, al&eacute;m do emprego de novas 
tecnologias, como os agrominerais e os bioinsumos. A Sra. <B 
style="mso-bidi-font-weight: normal">AM&Aacute;LIA BORSARI</B> explicou como 
microrganismos podem ajudar a nutri&ccedil;&atilde;o de plantas, como s&atilde;o selecionadas e quais 
os benef&iacute;cios dos bioinsumos &agrave; agricultura e economia nacional. Ressaltou a 
import&acirc;ncia dos produtos biol&oacute;gicos inoculantes e pediu seguran&ccedil;a jur&iacute;dica ao 
setor. Findas as considera&ccedil;&otilde;es finais, o Presidente em exerc&iacute;cio agradeceu a 
todos e encerrou os trabalhos &agrave;s onze horas e cinquenta e nove minutos, antes, 
por&eacute;m, <SPAN style="mso-bidi-font-weight: bold">convocou os senhores Deputados a 
participarem da Reuni&atilde;o Deliberativa Extraordin&aacute;ria, a ser realizada no dia 
vinte e nove de junho de 2022</SPAN>, <SPAN 
style="mso-bidi-font-weight: bold">quarta-feira, &agrave;s 10h,</SPAN></SPAN> para 
debater as proposi&ccedil;&otilde;es constantes na pauta. <SPAN 
style="mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-ascii-font-family: Calibri; mso-hansi-font-family: Calibri">E, 
para constar, eu ______________________, Alexandre Pierre Barreto Lima, lavrei a 
presente Ata que, por ter sido aprovada, ser&aacute; assinada pelo Presidente, <B 
style="mso-bidi-font-weight: normal">Deputado Giacobo</B>______________________, 
e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx<o:p></o:p></SPAN></FONT></P>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



