

>
 <HEAD>
  <TITLE>
Pauta - CMADS - 31/05/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 14&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 31 DE MAIO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>&Agrave;s 
      dez horas e treze minutos do dia trinta e um de maio de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Meio Ambiente e Desenvolvimento Sustent&aacute;vel, 
      no Anexo II, Plen&aacute;rio 02 da C&acirc;mara dos Deputados, com a <B 
      style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> dos(as) Senhores(as) 
      Deputados(as) Jos&eacute; Priante - Presidente; Carlos Gomes e Lebr&atilde;o - 
      Vice-Presidentes; Bandeira de Mello, Bruno Ganem, Camila Jara, Carlos 
      Henrique Gaguim, Coronel Chris&oacute;stomo, Delegado Matheus Laiola, Duda 
      Salabert, Ivan Valente, Marcelo Queiroz, Nilto Tatto, Socorro Neri, T&uacute;lio 
      Gad&ecirc;lha e Z&eacute; Trov&atilde;o - Titulares; Alexandre Guimar&atilde;es, Clodoaldo Magalh&atilde;es, 
      Dagoberto Nogueira, Delegado Fabio Costa, Fernando Mineiro, Jorge Goetten, 
      Juninho do Pneu, Leonardo Monteiro, Le&ocirc;nidas Cristino, Marussa Boldrin, 
      Ricardo Salles, Tabata Amaral e Z&eacute; Silva - Suplentes. Compareceram tamb&eacute;m 
      os Deputados Ant&ocirc;nia L&uacute;cia, Carlos Veras, Evair Vieira de Melo, Franciane 
      Bayer, Gabriel Mota, Henderson Pinto, Herc&iacute;lio Coelho Diniz, Prof. Paulo 
      Fernando, Reinhold Stephanes, Roberto Monteiro, Rodolfo Nogueira e Weliton 
      Prado, como n&atilde;o-membros. Deixaram de comparecer os Deputados C&eacute;lio Studart 
      e Z&eacute; Vitor. <B style="mso-bidi-font-weight: normal">ABERTURA</B>: O 
      Presidente da Comiss&atilde;o, Deputado Jos&eacute; Priante, declarou iniciados os 
      trabalhos da Audi&ecirc;ncia P&uacute;blica destinada a debater “A Inten&ccedil;&atilde;o da 
      Petrobr&aacute;s de explorar petr&oacute;leo e g&aacute;s na foz do Rio Amazonas”, em 
      atendimento ao Requerimento n&ordm; 34/2023, de autoria do Deputado Ivan 
      Valente, subscrito pelos Deputados Jos&eacute; Priante, Nilto Tatto e Socorro 
      Neri. O Presidente saudou os presentes e anunciou a composi&ccedil;&atilde;o da mesa de 
      debates: Mauro Pires, Presidente do Instituto Chico Mendes de Conserva&ccedil;&atilde;o 
      da Biodiversidade (ICMbio); Carlos Agenor Onofre Cabral, Coordenador-Geral 
      de Programas e Projetos do Departamento de Pol&iacute;tica de Explora&ccedil;&atilde;o e 
      Produ&ccedil;&atilde;o de Petr&oacute;leo do Minist&eacute;rio do Estado de Minas e Energia (MME); 
      Rodrigo Agostinho, Presidente do Instituto Brasileiro do Meio Ambiente e 
      dos Recursos Naturais Renov&aacute;veis (Ibama); Suely Ara&uacute;jo, Especialista 
      S&ecirc;nior em Pol&iacute;ticas P&uacute;blicas do Observat&oacute;rio do Clima; Mauro O´De Almeida, 
      Secret&aacute;rio do Meio Ambiente do Par&aacute;;<SPAN 
      style="mso-tab-count: 1">&nbsp;&nbsp; </SPAN>Carlos Eduardo Rezende, 
      Professor da Universidade Estadual do Norte Fluminense; Roberto Ardenghy, 
      Presidente do Instituto Brasileiro de Petr&oacute;leo (IBP); Ticiana de Oliveira 
      Alvares, Diretora T&eacute;cnica do<SPAN style="mso-spacerun: yes">&nbsp; 
      </SPAN>Instituto de Estudos Estrat&eacute;gicos de Petr&oacute;leo, G&aacute;s e 
      Biocombust&iacute;veis (INEEP); Deyvid Bacelar, Coordenador-Geral da Federa&ccedil;&atilde;o 
      &Uacute;nica dos Petroleiros (FUP); Daniele Zaneti Puelker, Gerente de 
      Licenciamento Ambiental da Petrobr&aacute;s. Ap&oacute;s, o Presidente leu as regras 
      procedimentais para a realiza&ccedil;&atilde;o da Audi&ecirc;ncia P&uacute;blica e passou a palavra 
      para os convidados que apresentaram suas exposi&ccedil;&otilde;es. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>O senhor Carlos Eduardo Rezende, 
      professor da Universidade Estadual do Norte Fluminense, participou da 
      audi&ecirc;ncia remotamente. Finalizadas as apresenta&ccedil;&otilde;es, usaram da palavra 
      para Comunica&ccedil;&atilde;o de Lideran&ccedil;a os Deputados: Ivan Valente, pela lideran&ccedil;a 
      da Federa&ccedil;&atilde;o PSOL REDE; Gabriel Mota e Henderson Pinto pela lideran&ccedil;a do 
      Bloco MDB, PSD, Republicanos, PODE, PSC; e Ac&aacute;cio Favacho, pela lideran&ccedil;a 
      da Minoria. Todos apresentaram delega&ccedil;&atilde;o escrita. Tamb&eacute;m usaram da palavra 
      os Deputados Jorge Goetten e Cleber Verde para apresentar suas 
      considera&ccedil;&otilde;es. Ap&oacute;s, o Presidente passou a palavra para o Vereador do 
      Oiapoque &ndash; Amap&aacute;, Marcelo Martins, e para a senhora Hannah Baleiro, do 
      Instituto Mapinguari. Por fim, o Presidente passou a palavra para os 
      convidados para suas considera&ccedil;&otilde;es finais.<B 
      style="mso-bidi-font-weight: normal"> ENCERRAMENTO</B>: Nada mais havendo 
      a tratar, o Presidente agradeceu a presen&ccedil;a de todos e encerrou os 
      trabalhos &agrave;s quatorze horas e dezesseis minutos. E, para constar, eu, 
      Raquel Carvalho Barreto, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Jos&eacute; Priante, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando os arquivos de &aacute;udio e v&iacute;deo correspondentes a integrar o acervo 
      documental desta reuni&atilde;o</SPAN>
                                                                               .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




