

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 29/08/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SA&Uacute;DE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 30&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e vinte e seis minutos do dia vinte e nove de agosto de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Sa&uacute;de, no Anexo II, Plen&aacute;rio 
      07 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Ana Paula Lima, Antonio Andrade, Augusto Puppio, Dorinaldo 
      Malafaia, Dr. Fernando M&aacute;ximo, Dr. Francisco, Eduardo Velloso, Fernanda 
      Pessoa, Leo Prates, Meire Serafim, Rafael Simoes e Roberto Monteiro Pai - 
      Titulares; Daiana Santos, Dani Cunha, Domingos S&aacute;vio, Geraldo Mendes e Z&eacute; 
      Neto - Suplentes. Compareceu tamb&eacute;m o Deputado Carlos Henrique Gaguim, 
      como n&atilde;o-membro. Deixaram de comparecer os Deputados Abilio Brunini, 
      Adriana Ventura, Ana Pimentel, Antonio Brito, Bruno Farias, Clodoaldo 
      Magalh&atilde;es, Dimas Gadelha, Dr. Benjamim, Dr. Frederico, Dr. Jaziel, Dr. 
      Luiz Ovando, Dr. Zacharias Calil, Ely Santos, Fl&aacute;via Morais, Geovania de 
      S&aacute;, Geraldo Resende, Ismael Alexandrino, <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Jandira Feghali, Jeferson 
      Rodrigues, Jorge Solla, Juliana Cardoso, Luciano Vieira, M&aacute;rcio Correa, 
      Marx Beltr&atilde;o, Osmar Terra, Paulo Foletto, Pedro Westphalen, Pinheirinho, 
      Rodrigo Gambale, Ruy Carneiro, Silvia Cristina, Weliton Prado e Z&eacute; Vitor. 
      Justificaram a aus&ecirc;ncia os Deputados Clodoaldo Magalh&atilde;es, Jorge Solla, 
      Osmar Terra e Z&eacute; Vitor. <B>ABERTURA: </B>Havendo n&uacute;mero regimental, a 
      Deputada Iza Arruda, Presidente desta Reuni&atilde;o, declarou abertos os 
      trabalhos, agradecendo a presen&ccedil;a de cada um dos presentes, e declarou que 
      &eacute; uma honra ter uma audi&ecirc;ncia com uma pauta t&atilde;o importante para o pa&iacute;s, 
      para discutir sobre a triagem neonatal, discutir sobre o teste do pezinho 
      e poder ter pessoas de refer&ecirc;ncia nesta audi&ecirc;ncia falando sobre o assunto. 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Informou que a presente 
      reuni&atilde;o estava sendo transmitida ao vivo pelo canal da C&acirc;mara dos 
      Deputados no Youtube para ampliar a participa&ccedil;&atilde;o social por meio da 
      intera&ccedil;&atilde;o digital. Comunicou que o registro de presen&ccedil;a dos parlamentares 
      dar-se-ia tanto pela aposi&ccedil;&atilde;o da digital nos coletores existentes no 
      Plen&aacute;rio quanto pelo uso da palavra na plataforma de videoconfer&ecirc;ncia, e 
      que as inscri&ccedil;&otilde;es para uso da palavra seriam feitas por meio do menu 
      "rea&ccedil;&otilde;es" do aplicativo Zoom ou presencialmente por solicita&ccedil;&atilde;o do 
      parlamentar. Em continuidade, informou que a reuni&atilde;o de audi&ecirc;ncia p&uacute;blica 
      foi convocada nos termos do Requerimento 156/2023, de sua autoria, a fim 
      de debater <B>“O Panorama atual da Triagem Neonatal obrigat&oacute;ria no SUS, a 
      partir do Teste do Pezinho, e os desafios para a amplia&ccedil;&atilde;o do exame 
      essencial para a sa&uacute;de da crian&ccedil;a, bem como sobre os pr&oacute;ximos passos para 
      a implementa&ccedil;&atilde;o da Lei n. 14.154, de 26 de maio de 2021</B>”. Em seguida, 
      anunciou a presen&ccedil;a dos seguintes convidados, convidando-os para fazer 
      parte da Mesa, na seguinte ordem: Doutora <B>Helena Maria dos Santos</B>, 
      Colaboradora do Programa Nacional de Triagem Neonatal e Representante do 
      Minist&eacute;rio da Sa&uacute;de, que participou de forma virtual; Doutor <B>Carlos 
      Gouv&ecirc;a</B>, Representante da Sociedade Brasileira de Triagem Neonatal e 
      Erros Inatos do Metabolismo (SBTEIM); Senhora <B>Roseana Faneco 
      Amorim</B>, L&iacute;der do Grupo Mulheres do Brasil/Recife-PE, que participou de 
      forma virtual; Doutora <B>Bruna Rafaela Dornelas de Andrade Lima 
      Monteiro</B>, Gestora de Regionaliza&ccedil;&atilde;o da Secretaria Estadual de Sa&uacute;de do 
      Estado de Pernambuco, Doutora <B>Amira Awada</B>, Advogada e Presidente do 
      Instituto Vidas Raras, que participou de forma virtual; Doutora 
      <B>Pollyana Dias</B>, Presidente da ONG AMAR, que participou de forma 
      virtual;<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>a Senhora 
      <B>Suehellen Oliveira da Silva</B>, Presidente da Associa&ccedil;&atilde;o de Amigos e 
      Portadores de Doen&ccedil;as Neuromusculares-DONEM e Representante do Universo 
      Coletivo AME; Doutora <B>Daniela Machado Mendes,</B> CEO do Instituto J&ocirc; 
      Clemente, Institui&ccedil;&atilde;o refer&ecirc;ncia em triagem neonatal, respons&aacute;vel pelo 
      teste do pezinho ampliado em S&atilde;o Paulo &ndash; SP, que participou de forma 
      virtual. Ap&oacute;s anunciar os participantes, a Senhora Presidente comunicou 
      aos membros da Comiss&atilde;o que o tempo destinado a cada convidado para fazer 
      sua exposi&ccedil;&atilde;o seria de 15 (quinze) minutos, prorrog&aacute;veis a ju&iacute;zo da 
      Presid&ecirc;ncia, n&atilde;o podendo ser aparteados, e que os deputados inscritos para 
      interpelar os convidados poderiam faz&ecirc;-lo, estritamente, sobre o assunto 
      da exposi&ccedil;&atilde;o, pelo prazo de 3 (tr&ecirc;s) minutos, tendo o interpelado igual 
      tempo para responder, facultadas a r&eacute;plica e a tr&eacute;plica, pelo mesmo prazo, 
      n&atilde;o sendo permitido ao orador interpelar quaisquer dos presentes. IN&Iacute;CIO 
      DAS EXPOSI&Ccedil;&Otilde;ES: Dando in&iacute;cio &agrave;s exposi&ccedil;&otilde;es, a Senhora Presidente franqueou 
      a palavra por at&eacute; 15 minutos, para os convidados na seguinte ordem: Doutor 
      <B>Carlos Gouv&ecirc;a</B>, Representante da Sociedade Brasileira de Triagem 
      Neonatal e Erros Inatos do Metabolismo (SBTEIM); Senhora <B>Roseana Faneco 
      Amorim</B>, L&iacute;der do Grupo Mulheres do Brasil/Recife-PE; Em seguida, a 
      Presidente registrou a presen&ccedil;a da Senhora Fernanda, assessora do Senador 
      Fl&aacute;vio Arms. Ato cont&iacute;nuo franqueou a palavra para a Senhora <B>Bruna 
      Rafaela Dornelas de Andrade Lima Monteiro</B>, Gestora de Regionaliza&ccedil;&atilde;o 
      da Secretaria Estadual de Sa&uacute;de do Estado de Pernambuco. Ao final da 
      explana&ccedil;&atilde;o da Doutora Bruna, a Presidente, Deputada Iza Arruda ressaltou a 
      import&acirc;ncia de debater esse tema, por entender que cada estado tem uma 
      realidade diferente e &eacute; importante que se construa essas pol&iacute;ticas 
      p&uacute;blicas para alcan&ccedil;ar o objetivo, ent&atilde;o, construir esse Grupo de Trabalho 
      (GT) para mudar esse fluxo da triagem neonatal &eacute; um grande passo. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Ato cont&iacute;nuo convidou a Doutora 
      <B>Amira Awada</B>, Advogada e Presidente do Instituto Vidas Raras, a 
      fazer sua explana&ccedil;&atilde;o por at&eacute; 15 minutos. Em seguida passou a palavra &agrave; 
      Senhora <B>Pollyana Dias</B>, aproveitando a oportunidade para 
      parabeniz&aacute;-la pelo dia do Voluntariado que se comemorou ontem, dia 28 de 
      agosto, Logo em seguida, convidou a Senhora <B>Suehellen Oliveira da 
      Silva</B>, Presidente da Associa&ccedil;&atilde;o de Amigos e Portadores de Doen&ccedil;as 
      Neuromusculares-DONEM, para fazer a sua explana&ccedil;&atilde;o. Em continuidade, 
      convidou a Doutora <B>Daniela Machado Mendes,</B> CEO do Instituto J&ocirc; 
      Clemente, para 15 minutos de fala. Ao final da explana&ccedil;&atilde;o da Doutora 
      Daniela, agradeceu por sua abordagem que trouxe muitos esclarecimentos 
      sobre a import&acirc;ncia da busca ativa, inclusive demonstrando que a triagem 
      neonatal n&atilde;o &eacute; apenas um exame, mas sim um grande programa. Em seguida deu 
      a palavra por at&eacute; 15 minutos, para a Doutora <B>Helena Maria Guimar&atilde;es 
      Pimentel dos Santos</B>, m&eacute;dica geneticista do Minist&eacute;rio da Sa&uacute;de, e ao 
      final de sua exposi&ccedil;&atilde;o agradeceu e a parabenizou pela condu&ccedil;&atilde;o do seu 
      trabalho no Minist&eacute;rio da Sa&uacute;de. Para finalizar a audi&ecirc;ncia, a Presidente, 
      franqueou a palavra por at&eacute; um minuto, aos convidados, para as suas 
      considera&ccedil;&otilde;es finais. Na sequ&ecirc;ncia, registrou a presen&ccedil;a do Deputado 
      Ant&ocirc;nio Andrade. <B>ENCERRAMENTO: </B>Nada mais havendo a tratar, a 
      Presidente, Deputada Iza Arruda, agradeceu pelas ilustres presen&ccedil;as dos 
      convidados, e encerrou os trabalhos &agrave;s doze horas e quatorze minutos, 
      antes, convocando para reuni&atilde;o deliberativa, amanh&atilde;, quarta-feira, 30 de 
      agosto, &agrave;s 9 horas, neste mesmo plen&aacute;rio, destinada &agrave; aprecia&ccedil;&atilde;o dos itens 
      da pauta. Ato cont&iacute;nuo, registrou a presen&ccedil;a do Deputado Eduardo Velloso 
      que deu continuidade &agrave; outra audi&ecirc;ncia neste plen&aacute;rio, destinada a tratar 
      sobre planos de sa&uacute;de, E, para constar, eu, Rubens Gomes Carneiro Filho, 
      lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente, Deputado Z&eacute; Vitor, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o.&nbsp;</SPAN>
                                                                                
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



