

>
 <HEAD>
  <TITLE>
Pauta - CCULT - 27/06/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CULTURA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 23&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 27 DE JUNHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style="COLOR: black; mso-themecolor: text1; mso-bidi-font-weight: bold">&Agrave;s 
      dez horas e dezesseis minutos do dia vinte e sete de junho de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Cultura, no Anexo II, Plen&aacute;rio 10 da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      <DEP>Mario Frias - Vice-Presidente; <DEPS>Tiririca - Titular; Aureo 
      Ribeiro e Prof. Paulo Fernando - Suplentes. Compareceram tamb&eacute;m os 
      Deputados Beto Richa, Geovania de S&aacute;, Herc&iacute;lio Coelho Diniz e Roberto 
      Monteiro, como n&atilde;o-membros. Deixaram de comparecer os Deputados Abilio 
      Brunini, Airton Faleiro, Alfredinho, Alice Portugal, Benedita da Silva, 
      Cabo Gilberto Silva, Defensor St&eacute;lio Dener, Denise Pess&ocirc;a, Felipe Becari, 
      Felipe Francischini, Glaustin da Fokus, Jandira Feghali, L&iacute;dice da Mata, 
      Marcelo Crivella, Marcelo Queiroz, Roseana Sarney e Tal&iacute;ria Petrone. O 
      presidente da reuni&atilde;o, Deputado Aureo Ribeiro, declarou aberta a reuni&atilde;o 
      que foi convocada em raz&atilde;o da aprova&ccedil;&atilde;o do requerimento 9/2023, de sua 
      autoria, para debater sobre os <B>Impactos da depend&ecirc;ncia tecnol&oacute;gica na 
      sociedade, </B>e convidou os senhores: <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>CRISTIANO NABUCO, Coordenador do 
      Grupo de Depend&ecirc;ncias Tecnol&oacute;gicas (Pro-Amiti), do Hospital das Cl&iacute;nicas 
      da Universidade de S&atilde;o Paulo; e ALINE PAZ, Psic&oacute;loga Cl&iacute;nica, Terapeuta 
      Cognitivo-Comportamental. </SPAN><SPAN 
      style='mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin'>Durante 
      a reuni&atilde;o o Deputado Professor Paulo Fernando fez uso da palavra. Em 
      seguida, a presid&ecirc;ncia dos trabalhos agradeceu a presen&ccedil;a de todos, e 
      encerrou os trabalhos &agrave;s onze horas e quatro minutos. E, para constar, 
      lavrada a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo 
      Presidente, Deputado Marcelo Queiroz ______________________, e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></FONT>
                                                                               
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



