

>
 <HEAD>
  <TITLE>
Pauta - CPOVOS - 29/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DA AMAZ&Ocirc;NIA E DOS POVOS ORIGIN&Aacute;RIOS E TRADICIONAIS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA E DA COMISS&Atilde;O DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENT&Aacute;VEL<BR>REALIZADA EM 29 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e vinte e seis minutos do dia vinte e nove de agosto de dois mil 
      e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o da Amaz&ocirc;nia e dos Povos Origin&aacute;rios e 
      Tradicionais, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as). Compareceram pela Comiss&atilde;o da 
      Amaz&ocirc;nia e dos Povos Origin&aacute;rios e Tradicionais as senhoras e os senhores 
      Deputados Defensor St&eacute;lio Dener, Dorinaldo Malafaia, Duda Salabert, 
      Eduardo Velloso, Silvia Wai&atilde;pi, T&uacute;lio Gad&ecirc;lha e Zezinho Barbary - 
      Titulares; Coronel Chris&oacute;stomo e Josenildo - Suplentes. Deixaram de 
      comparecer pela Comiss&atilde;o da Amaz&ocirc;nia e dos Povos Origin&aacute;rios e 
      Tradicionais as senhoras e os senhores Deputados Airton Faleiro, Amom 
      Mandel, &Aacute;tila Lins, C&eacute;lia Xakriab&aacute;, Chico Alencar, Dilvanda Faro, Elcione 
      Barbalho, Gabriel Mota e Juliana Cardoso. Compareceram pela Comiss&atilde;o de 
      Legisla&ccedil;&atilde;o Participativa as senhoras e os senhores Deputados Prof. Paulo 
      Fernando - Titular; Tal&iacute;ria Petrone - Suplente. Deixaram de comparecer 
      pela Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa as senhoras e os senhores 
      Deputados Ana Pimentel, Aureo Ribeiro, Glauber Braga, Jo&atilde;o Daniel, 
      Joseildo Ramos, Leonardo Monteiro, Luiza Erundina, Padre Jo&atilde;o, Pompeo de 
      Mattos, Professora Goreth, Ros&acirc;ngela Reis, Tarc&iacute;sio Motta e Z&eacute; Silva. 
      Compareceram pela Comiss&atilde;o de Meio Ambiente e Desenvolvimento Sustent&aacute;vel 
      as senhoras e os senhores Deputados Bandeira de Mello, Carlos Henrique 
      Gaguim, Coronel Chris&oacute;stomo, Duda Salabert e T&uacute;lio Gad&ecirc;lha - Titulares; 
      Delegado Fabio Costa - Suplente. Deixaram de comparecer pela Comiss&atilde;o de 
      Meio Ambiente e Desenvolvimento Sustent&aacute;vel as senhoras e os senhores 
      Deputados Bruno Ganem, Camila Jara, Carlos Gomes, Charles Fernandes, 
      Delegado Matheus Laiola, Ivan Valente, Jos&eacute; Priante, Lebr&atilde;o, Marcelo 
      Queiroz, Nilto Tatto, Socorro Neri, Z&eacute; Trov&atilde;o e Z&eacute; Vitor. Justificou a 
      aus&ecirc;ncia a senhora Deputada Juliana Cardoso. Compareceu tamb&eacute;m o senhor 
      Deputado Roberto Monteiro Pai, como n&atilde;o-membro. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: Havendo n&uacute;mero 
      regimental, a Deputada Tal&iacute;ria Petrone (PSOL/RJ), presidenta em exerc&iacute;cio, 
      declarou abertos os trabalhos da audi&ecirc;ncia p&uacute;blica conjunta com a Comiss&atilde;o 
      de Legisla&ccedil;&atilde;o Participativa e com a Comiss&atilde;o de Meio Ambiente e 
      Desenvolvimento Sustent&aacute;vel, que abordou o tema “Aux&iacute;lio Emergencial para 
      situa&ccedil;&otilde;es decorrentes de secas e enchentes, a ser institu&iacute;do pelo Projeto 
      de Lei n&ordm; 83 de 2022”, em raz&atilde;o da aprova&ccedil;&atilde;o, nesta Comiss&atilde;o, do 
      Requerimento n&ordm; 36/2023, de autoria da Deputada C&eacute;lia Xakriab&aacute; (PSOL/MG), 
      subscrito pelo Deputado Airton Faleiro (PT/PA); da aprova&ccedil;&atilde;o, na Comiss&atilde;o 
      de Meio Ambiente e Desenvolvimento Sustent&aacute;vel, do Requerimento n&ordm; 
      57/2023, de autoria do Deputado Ivan Valente, do PSOL/SP; e da aprova&ccedil;&atilde;o, 
      na Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, do Requerimento n&ordm; 33/2023, de 
      sua pr&oacute;pria autoria. A seguir, saudou os membros do colegiado, os 
      palestrantes, os demais presentes e, em seguida, apresentou suas 
      considera&ccedil;&otilde;es sobre o assunto, ao descrever o momento dram&aacute;tico de 
      extremos clim&aacute;ticos vividos no Brasil e no mundo, como tamb&eacute;m suas 
      consequ&ecirc;ncias, a exemplo das enchentes na Bahia, em Minas Gerais, no Rio 
      de Janeiro. Em seguida, destacou os deslizamentos nas favelas, por 
      exemplo, do Rio de Janeiro, que atingem as casas das mulheres negras, que 
      s&atilde;o m&atilde;es e, consequentemente, afetam extremamente aquela fam&iacute;lia, bem como 
      o desequil&iacute;brio acarretado na produ&ccedil;&atilde;o de alimentos no campo, quando 
      aquela mesma fam&iacute;lia passa a ter a fome agudizada.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>Mencionou, ainda, o contexto atual 
      que o Pa&iacute;s se encontra, ap&oacute;s um Governo de desmonte das pol&iacute;ticas 
      ambientais, de recorde de desmatamento, com mais de trinta e tr&ecirc;s milh&otilde;es 
      de famintos, com metade da popula&ccedil;&atilde;o convivendo com algum grau de 
      inseguran&ccedil;a alimentar e, assim, a necessidade de se frear esse cen&aacute;rio, 
      que leva ao aquecimento global, chega muito duro aos territ&oacute;rios da favela 
      e da periferia e &agrave;s mulheres do campo, dos mares, das &aacute;guas, das 
      florestas. Por fim, abordou que o projeto de lei do aux&iacute;lio emergencial 
      transit&oacute;rio para v&iacute;timas de enchentes no Brasil surgiu a partir de um 
      momento extremo na Bahia, no in&iacute;cio de 2022, e que, a partir do debate 
      oportunizado nessa audi&ecirc;ncia p&uacute;blica, uma s&eacute;rie de sugest&otilde;es de 
      aperfei&ccedil;oamentos poderia seria constru&iacute;da para aperfei&ccedil;oamento do projeto 
      de sua relatoria. A seguir, pediu para que os seguintes convidados 
      fizessem suas considera&ccedil;&otilde;es, na seguinte ordem: 1) Maria de Jesus, 
      representante do Movimento dos Trabalhadores Rurais Sem Terra - MST/CE (<I 
      style="mso-bidi-font-style: normal">online</I>); 2) Gabriel Mantelli, 
      representante da entidade Conectas Direitos Humanos, apresentou v&iacute;deo (<I 
      style="mso-bidi-font-style: normal">online</I>); 3) Gisele Brito, 
      representante do Instituto de Refer&ecirc;ncia Negra Peregum; 4) Igor Travassos, 
      porta-voz do Greenpeace Brasil, representando o observat&oacute;rio do clima; 5) 
      L&iacute;dia Lins Assump&ccedil;&atilde;o, representante da Coaliz&atilde;o Negra por Direitos. A 
      Deputada C&eacute;lia Xakriab&aacute; (PSOL/MG) falou brevemente sobre a tem&aacute;tica e 
      assumiu a presid&ecirc;ncia. 6) Gabriel Mantelli,<B 
      style="mso-bidi-font-weight: normal"> </B>representante da Conectas 
      Direitos Humanos. O Deputado Defensor St&eacute;lio Dener (Republicanos/RR) fez o 
      uso da palavra e abordou o tema. A Deputada Tal&iacute;ria Petrone reassumiu a 
      presid&ecirc;ncia e mencionou que em parceria com o Grupo de Trabalho Clima e 
      com a Frente Ambientalista, ambos desta Casa, iriam analisar as 
      contribui&ccedil;&otilde;es levantadas no debate e listou os seguintes encaminhamentos: 
      1) articula&ccedil;&atilde;o com o Poder Executivo, </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>em 
      raz&atilde;o</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      d</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>as</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      propostas j&aacute; existentes com o Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional, para 
      propor um debate interministerial; 2) discutir a proposta do PL em duas 
      vertentes, a assist&ecirc;ncia emergencial, bem como a adapta&ccedil;&atilde;o e a mitiga&ccedil;&atilde;o; 
      3) instituir um pequeno grupo para propor altera&ccedil;&otilde;es no projeto de 
      lei</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>, 
      diante</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      das contribui&ccedil;&otilde;es apresentadas no debate; 4) analisar a execu&ccedil;&atilde;o e a 
      aplica&ccedil;&atilde;o de legisla&ccedil;&otilde;es existentes para detectar lacunas e poss&iacute;veis 
      iniciativas legislativas. Ainda elucidou que os termos adotados atualmente 
      nas discuss&otilde;es de direitos humanos da comunidade internacional, como 
      perdas e danos clim&aacute;ticos, deveriam ser empregados nesse projeto de lei. 
      Os palestrantes fizeram suas considera&ccedil;&otilde;es finais, nessa ordem: Sra. 
      Gisele Brito, Sr. Igor Travassos, Sra. L&iacute;dia Lins Assump&ccedil;&atilde;o e Sr. Gabriel 
      Mantelli. A Deputada Tal&iacute;ria Petrone recebeu </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>a</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      sugest&atilde;o </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>de 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>audi&ecirc;ncia 
      p&uacute;blica </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>para</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      discutir a Pol&iacute;tica Nacional de Adapta&ccedil;&atilde;o &agrave; Mudan&ccedil;a do Clima, e convidou 
      todas as pessoas para a sess&atilde;o solene do G</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>rupo 
      de </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>T</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>rabalho</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      Clima, em conjunto com o G</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>rupo 
      de </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>T</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>rabalho 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>de 
      Racismo Ambiental, </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>prevista 
      para</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      ocorrer no dia </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA; mso-bidi-font-family: "Times New Roman"'>cinco</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      de setembro do corrente ano, no Sal&atilde;o Nobre. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: <SPAN 
      style="mso-bidi-font-weight: bold">Nada mais havendo a tratar, a 
      Presidenta em exerc&iacute;cio convocou reuni&atilde;o para o mesmo dia, &agrave;s treze horas, 
      e encerrou os trabalhos &agrave;s doze horas e trinta e tr&ecirc;s minutos. E, para 
      constar, eu, Clarice Nader Pereira, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pela Presidenta, Deputada C&eacute;lia Xakriab&aacute;, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta 
reuni&atilde;o.</SPAN></SPAN>
                                                                               
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


