

>
 <HEAD>
  <TITLE>
Pauta - CDC - 08/05/2024 15:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DO CONSUMIDOR
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 8&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 8 DE MAIO DE 2024.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4>Ata&nbsp;aguardando aprova&ccedil;&atilde;o</FONT></STRONG></P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><FONT size=3><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-themecolor: text1'>
      <P style="TEXT-ALIGN: justify"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; COLOR: black; mso-themecolor: text1'>&Agrave;s 
      dezesseis horas e quarenta e oito minutos do dia oito de maio de dois mil 
      e vinte e quatro, no plen&aacute;rio oito do Anexo II da C&acirc;mara dos Deputados, 
      reuniu-se, extraordinariamente, a Comiss&atilde;o de Defesa do Consumidor, para 
      realiza&ccedil;&atilde;o de reuni&atilde;o de audi&ecirc;ncia p&uacute;blica. <B 
      style="mso-bidi-font-weight: normal">Compareceram</B> os deputados Fabio 
      Schiochet - Presidente; Celso Russomanno - Vice-Presidente; Andr&eacute; 
      Ferreira, Aureo Ribeiro, Carlos Henrique Gaguim, Gisela Simona, M&aacute;rcio 
      Marinho, Ricardo Silva e Vinicius Carvalho - Titulares; Capit&atilde;o Augusto, 
      Duarte Jr., F&aacute;bio Teruel, Gilson Daniel, Gilson Marques, Juninho do Pneu, 
      Ricardo Ayres, Roberto Monteiro Pai e Weliton Prado - Suplentes. 
      Compareceu tamb&eacute;m o Deputado Domingos S&aacute;vio, n&atilde;o-membro. Deixaram de 
      comparecer os Deputados Jorge Braz e Paul&atilde;o. </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif'>Abertos os trabalhos pelo autor 
      do requerimento objeto da reuni&atilde;o, Deputado Gilson Marques, passou-se &agrave;<B 
      style="mso-bidi-font-weight: normal"> Ordem do Dia: </B>Audi&ecirc;ncia P&uacute;blica 
      destinada a debater a “Rela&ccedil;&atilde;o de trabalho em operadoras de aplicativos de 
      transporte remunerado (PLP n&ordm; 12/2024)”, nos termos dos Requerimentos n&ordm; 
      05/2024 e n&ordm; 14/2024, ambos do Deputado Gilson Marques, com a presen&ccedil;a dos 
      seguintes convidados: <SPAN 
      style="COLOR: black; mso-themecolor: text1">Dr. Renan Bernardi Kalil, 
      Coordenadoria Nacional de Combate &agrave;s Fraudes nas Rela&ccedil;&otilde;es de Trabalho da 
      Procuradoria Geral do Trabalho - Conafret; Rodrigo Saraiva Marinho, 
      Diretor Executivo do Instituto Livre Mercado; Carlos Shigueo Nishikawa, 
      Diretor de Rela&ccedil;&otilde;es Governamentais da InDrive; Jo&atilde;o Sabino, Diretor S&ecirc;nior 
      de Assuntos Governamentais e Pol&iacute;ticas P&uacute;blicas do iFood; Andr&eacute; Porto, 
      Diretor-Executivo da Associa&ccedil;&atilde;o Brasileira de Mobilidade e Tecnologia - 
      Amobitec (99 e Uber); Lucas Dias, motorista de Aplicativo; e Tiago Jos&eacute; 
      Albrecht, Vereador da cidade de Porto Alegre, que participou remotamente 
      da audi&ecirc;ncia. O representante da Associa&ccedil;&atilde;o Brasileira de Aplicativos de 
      Mobilidade Urbana &ndash; EvaDrive, senhor <SPAN 
      style="mso-bidi-font-weight: bold">Valdir Borges dos Santos</SPAN> n&atilde;o 
      compareceu &agrave; audi&ecirc;ncia p&uacute;blica</SPAN></SPAN><SPAN 
      style='FONT-FAMILY: "Arial",sans-serif'>. </SPAN><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif'>O presidente discorreu sobre as 
      normas regimentais que disciplinariam a reuni&atilde;o. Inicialmente, a palavra 
      foi concedida ao Procurador do Trabalho. Em seguida, falaram os 
      representantes do Instituto Livre Mercado e da InDrive. Na sequ&ecirc;ncia, a 
      palavra foi franqueada ao representante do iFood e, posteriormente, ao 
      representante da Amobitec (99 e Uber). Finalizando, falaram o senhor Tiago 
      Jos&eacute; Albrecht, Vereador <SPAN 
      style="COLOR: black; mso-themecolor: text1">da cidade de Porto Alegre e o 
      senhor Lucas Dias, motorista de aplicativo. A Deputada Gisela Simona e os 
      deputados Celso Russomanno e Gilson Marques fizeram suas considera&ccedil;&otilde;es e 
      indaga&ccedil;&otilde;es sobre o tema. A Deputada Gisela Simona informou ser a relatora 
      do PL 534/2024, que institui o marco legal dos servi&ccedil;os aut&ocirc;nomos por 
      aplicativos, e gostaria de aprender mais sobre a mat&eacute;ria. O Deputado Celso 
      Russomanno afirmou que o projeto tem uma s&eacute;rie de v&iacute;cios e n&atilde;o garante a 
      seguran&ccedil;a jur&iacute;dica tanto para o motorista quanto para o consumidor que 
      paga a conta. O Deputado Gilson Marques ressaltou que a regulamenta&ccedil;&atilde;o em 
      quest&atilde;o tem custos, que ser&atilde;o embutidos no pre&ccedil;o do produto ao consumidor 
      e ir&atilde;o prejudicar os aplicativos regionais de transporte e os de entrega 
      de alimentos. O Deputado Celso Russomanno assumiu a presid&ecirc;ncia dos 
      trabalhos e franqueou a palavra aos representantes das associa&ccedil;&otilde;es e 
      plataformas de transporte por aplicativo. Fizeram uso da palavra os 
      senhores Marlon Luz, Vereador da C&acirc;mara Municipal de S&atilde;o Paulo; Elizeu 
      Paulino, Urbano Norte; Jonatas Amorim, Pan Pan; Aderson Ribeiro da Silva, 
      Movimap; Gleidson Veras, Movimap; Vinicius Borges, Movimap; Jair Almeida, 
      motorista de aplicativo; Wellington Lopes, Infinity; e Evandro Henrique 
      Roque, representante da Associa&ccedil;&atilde;o dos Motoristas por Aplicativos - 
      Amapp/Fembrapp; </SPAN>Encaminhando para o t&eacute;rmino da reuni&atilde;o, os 
      palestrantes tecerem suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">Encerramento</B>: Nada mais havendo a 
      tratar, o Presidente, Deputado Celso Russomanno, agradeceu a todos pela 
      presen&ccedil;a e encerrou os trabalhos &agrave;s vinte horas e dois minutos. Antes, 
      por&eacute;m, convocou os membros da Comiss&atilde;o para reuni&atilde;o extraordin&aacute;ria 
      deliberativa a ser realizada em 15/05/2024 &agrave;s 14 horas, no plen&aacute;rio oito. 
      O inteiro teor da reuni&atilde;o foi gravado, passando o arquivo de &aacute;udio a 
      integrar o seu acervo documental. E, para constar, eu, Lilian de C&aacute;ssia 
      Albuquerque Santos, Secret&aacute;ria-Executiva, lavrei a presente Ata, que, lida 
      e aprovada, ser&aacute; assinada pelo Presidente, Deputado Fabio Schiochet, e 
      encaminhada &agrave; publica&ccedil;&atilde;o no Di&aacute;rio da C&acirc;mara dos 
      Deputados.</SPAN>    
              
               
                
                 
                
               
             </SPAN></FONT>&nbsp;
                                                                                 
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




