

>
 <HEAD>
  <TITLE>
Pauta - CCOM - 26/10/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE COMUNICA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 26 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quatorze horas e vinte e cinco minutos do dia vinte e seis de outubro de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Comunica&ccedil;&atilde;o, no Anexo II, 
      Plen&aacute;rio 11 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Amaro Neto - Presidente; Nikolas Ferreira - Suplente. 
      Compareceram tamb&eacute;m os Deputados Daniel Trzeciak e Prof. Paulo Fernando, 
      como n&atilde;o-membros. Deixaram de comparecer os Deputados Am&aacute;lia Barros, Andr&eacute; 
      Figueiredo, Bibo Nunes, Camila Jara, Carol Dartora, Cezinha de Madureira, 
      David Soares, Delegado Fabio Costa, Denise Pess&ocirc;a, Duda Ramos, F&aacute;bio 
      Teruel, Fernando Coelho Filho, Fred Linhares, Gerv&aacute;sio Maia, Jadyel 
      Alencar, Jilmar Tatto, Jo&atilde;o Maia, Julia Zanatta, Luciano Alves, Luiza 
      Erundina, Marcos Soares, Mario Frias, Mauricio do V&ocirc;lei, Mauricio Marcon, 
      Pastor Diniz, Rodrigo Estacho, Rodrigo Valadares, Romero Rodrigues, Silas 
      C&acirc;mara, Silvye Alves, Simone Marquetto, Vitor Lippi e Welter. <B>ABERTURA: 
      </B><SPAN style="mso-bidi-font-weight: bold">O Deputado Amaro Neto, 
      P</SPAN>residente da Comiss&atilde;o de Comunica&ccedil;&atilde;o, declarou aberta a Reuni&atilde;o 
      com o objetivo de discutir “A Import&acirc;ncia da Forma&ccedil;&atilde;o Superior para o 
      Exerc&iacute;cio do Jornalismo”, em atendimento ao Requerimento n&ordm; 46/2023, de 
      sua autoria e subscrito pelos Deputados Fred Linhares e Am&aacute;lia Barros. O 
      Presidente agradeceu o comparecimento de todos e relacionou os convidados 
      que iriam participar da audi&ecirc;ncia: o senhor ARMANDO SOBRAL ROLLEMBERG, 
      Diretor da Associa&ccedil;&atilde;o Brasileira de Imprensa (ABI); a senhora MARLUCE 
      ZACARIOTTI, Presidente da Associa&ccedil;&atilde;o Brasileira de Ensino de Jornalismo 
      (Ajor); a senhora SAMIRA DE CASTRO CUNHA, Presidente da Federa&ccedil;&atilde;o Nacional 
      dos Jornalistas - Fenaj; e o senhor SAMUEL PANTOJA LIMA, Presidente da 
      Associa&ccedil;&atilde;o Brasileira de Pesquisadores em Jornalismo (SBPJor). O senhor 
      Celso Niskier, Presidente da Associa&ccedil;&atilde;o Brasileira de Mantenedoras de 
      Ensino Superior n&atilde;o compareceu &agrave; Audi&ecirc;ncia P&uacute;blica. Em seguida, o 
      Presidente informou as regras de condu&ccedil;&atilde;o dos trabalhos, fez considera&ccedil;&otilde;es 
      sobre o tema e concedeu a palavra aos convidados pelo tempo de 10 minutos. 
      A senhora Marluce Zacariotti e o senhor Samuel Pantoja Lima fizeram suas 
      apresenta&ccedil;&otilde;es remotamente pela plataforma Zoom. Durante as apresenta&ccedil;&otilde;es, 
      o Deputado Amaro Neto concedeu a palavra ao Deputado Daniel Trzeciak para 
      suas considera&ccedil;&otilde;es sobre o tema da Audi&ecirc;ncia. Encerradas as exposi&ccedil;&otilde;es, 
      passou-se &agrave; fase dos debates. Fizeram uso da palavra os Deputados 
      Professor Paulo Fernando e Amaro Neto. Os expositores responderam aos 
      questionamentos apresentados. Em seguida, o Deputado Amaro Neto concedeu a 
      palavra aos expositores para suas considera&ccedil;&otilde;es finais. O Deputado Amaro 
      Neto tamb&eacute;m registrou a presen&ccedil;a, na reuni&atilde;o, da senhora Dione Moura, 
      professora titular e diretora da Faculdade de Comunica&ccedil;&atilde;o da UnB e membra 
      da Associa&ccedil;&atilde;o Brasileira de Ensino de Jornalismo (ABEJ), da senhora 
      Jassira da Silva, Diretora do Sindicato dos Jornalistas Profissionais do 
      Distrito Federal e do senhor Marcos Urup&aacute;, do mesmo Sindicato, e tamb&eacute;m a 
      presen&ccedil;a do senhor Roberto Rodrigues, da Comiss&atilde;o dos Jornalistas Pela 
      Integra&ccedil;&atilde;o Racial do Distrito Federal. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Por fim, o Presidente agradeceu aos 
      expositores e teceu considera&ccedil;&otilde;es sobre a relev&acirc;ncia do tema e sua 
      import&acirc;ncia para toda a sociedade brasileira. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente lembrou aos senhores membros que estava convocada 
      Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica, a ser realizada dia 30 de outubro, &agrave;s 14h no 
      plen&aacute;rio 10, com o tema “A Destina&ccedil;&atilde;o da Faixa de Frequ&ecirc;ncia de 6 ghz no 
      Brasil”, em virtude da aprova&ccedil;&atilde;o do Requerimento n. 60/2023 de iniciativa 
      do Deputado Andr&eacute; Figueiredo, e encerrou os trabalhos &agrave;s dezesseis horas e 
      dez minutos. E, para constar, eu, Eduardo Nunes dos Santos, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Deputado Amaro 
      Neto e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo 
      documental desta reuni&atilde;o</SPAN>
                                                                                .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




