

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 11/07/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   /
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SA&Uacute;DE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 23&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE JULHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
   <P ALIGN=justify><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-bidi-theme-font: minor-latin; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin'>&Agrave;s 
      dez horas e quinze minutos do dia onze de julho de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Sa&uacute;de, no Anexo II, Plen&aacute;rio 07 da C&acirc;mara 
      dos Deputados, com a <B style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> 
      dos Senhores Deputados Augusto Puppio, Dr. Zacharias Calil, Jorge Solla e 
      Meire Serafim - Titulares; Luiz Antonio Corr&ecirc;a e Ros&acirc;ngela Moro - 
      Suplentes. Compareceu tamb&eacute;m o Deputado Prof. Paulo Fernando, como 
      n&atilde;o-membro. Justificaram a aus&ecirc;ncia&nbsp;os&nbsp;Deputados: L&eacute;o Prates, 
      Osmar Terra e Roberto Monteiro; justificativas de outras reuni&otilde;es: Iza 
      Arruda, dia 27/06/2023; Ismael Alexandrino, dia 30/05/2023 e Ruy Carneiro, 
      dias 29/03/2023, 19/04/2023, 20/04/2023 e 26/04/2023, 16/05/2023, 
      17/05/2023, 18/05/2023, 23/05/2023, 25/05/2023, 25/05/2023, 01/06/2023, 
      06/06/2023, 13/06/2023, 14/06/2023 e 27/06/2023.&nbsp;Deixaram de 
      comparecer os Deputados Abilio Brunini, Adriana Ventura, Ana Paula Lima, 
      Ana Pimentel, Antonio Andrade, Antonio Brito, Bruno Farias, C&eacute;lio 
      Silveira, Clodoaldo Magalh&atilde;es, Dimas Gadelha, Dorinaldo Malafaia, Dr. 
      Benjamim, Dr. Fernando M&aacute;ximo, Dr. Francisco, Dr. Frederico, Dr. Jaziel, 
      Dr. Luiz Ovando, Eduardo Velloso, Fernanda Pessoa, Fl&aacute;via Morais, Geovania 
      de S&aacute;, Geraldo Resende, Ismael Alexandrino, Iza Arruda, Jandira Feghali, 
      Jeferson Rodrigues, Juliana Cardoso, L&eacute;o Prates, Luciano Vieira, Marx 
      Beltr&atilde;o, Milton Vieira, Osmar Terra, Paulo Foletto, Pedro Westphalen, 
      Pinheirinho, Rafael Simoes, Roberto Monteiro, Rodrigo Gambale, Ruy 
      Carneiro, Silvia Cristina, Weliton Prado e Z&eacute; Vitor. <B>ABERTURA: 
      </B>Havendo n&uacute;mero regimental,&nbsp;a senhora Presidente, Deputada Meire 
      Serafim,&nbsp;declarou abertos os trabalhos e informou que a reuni&atilde;o 
      estava sendo transmitida ao vivo pelo canal da C&acirc;mara dos Deputados no Y, 
      tube para ampliar a participa&ccedil;&atilde;o social p/r meio da intera&ccedil;&atilde;o digital. 
      Informou, ainda, que o registro de presen&ccedil;a dos parlamentares dar-se-ia 
      tanto pela aposi&ccedil;&atilde;o da sua digital nos coletores existentes no plen&aacute;rio 
      quanto pelo uso da palavra na plataforma de videoconfer&ecirc;ncia. Comunicou 
      que as inscri&ccedil;&otilde;es para uso da palavra seriam feitas por meio do menu 
      "rea&ccedil;&otilde;es" do aplicativo Zoom ou pelo aplicativo Infoleg. Dando seguimento, 
      anunciou que a reuni&atilde;o de audi&ecirc;ncia p&uacute;blica foi convocada nos termos do 
      Requerimento n&ordm; 141/2023, de sua autoria, para debater o seguinte tema: a 
      necessidade de amplia&ccedil;&atilde;o do acesso a tratamentos e recursos para Distonia 
      no Sistema de Sa&uacute;de P&uacute;blico. A Presidente anunciou a presen&ccedil;a da Deputada 
      Ros&acirc;ngela Moro. Em seguida, a Senhora Presidente comunicou a presen&ccedil;a dos 
      seguintes convidados: Heitor Felipe Lima - Neurologista (participa&ccedil;&atilde;o 
      virtual), Patr&iacute;cia Dumke da Silva Moller &ndash; Neurologista Pedi&aacute;trica 
      (participa&ccedil;&atilde;o presencial), Maria Nilde de Oliveira Soares, Presidente do 
      Instituto Distonia Sa&uacute;de (participa&ccedil;&atilde;o presencial), Sara Casagrande &ndash; 
      Neurologista (participa&ccedil;&atilde;o presencial) e Kedna de Souza Pereira &ndash; 
      Conselheira Fiscal do Instituto Distonia Sa&uacute;de (participa&ccedil;&atilde;o presencial), 
      a Presidente passou tamb&eacute;m a palavra por tr&ecirc;s minutos para a Senhora Amira 
      Awada, Vice-Presidente do Instituto Vidas Raras. <B>TEMPO DE FALA</B>: A 
      Presidente comunicou aos senhores e senhoras membros da Comiss&atilde;o que o 
      tempo destinado a cada convidado para fazer sua exposi&ccedil;&atilde;o seria de 15 
      (quinze) minutos, prorrog&aacute;veis, a ju&iacute;zo da Presid&ecirc;ncia, n&atilde;o podendo ser 
      aparteados. Informou que os parlamentares inscritos para interpelar os 
      convidados poderiam faz&ecirc;-lo, estritamente sobre o assunto da exposi&ccedil;&atilde;o, 
      pelo prazo de 3 (tr&ecirc;s) minutos, tendo o interpelado igual tempo para 
      responder, facultadas a r&eacute;plica e tr&eacute;plica, pelo mesmo prazo, n&atilde;o sendo 
      permitido ao orador interpelar quaisquer dos presentes. <B 
      style="mso-bidi-font-weight: normal">DEBATES</B>: Usou da palavra para 
      debater sobre o tema a Deputada Ros&acirc;ngela Moro.&nbsp;<B 
      style="mso-bidi-font-weight: normal">CONSIDERA&Ccedil;&Otilde;ES FINAIS</B>: O 
      Presidente concedeu a palavra aos convidados Heitor Felipe Lima, Patr&iacute;cia 
      Dumke da Silva Moller, Maria Nilde de Oliveira Soares, Sara Casagrande e 
      Kedna de Souza Pereira. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B>   Nada mais 
      havendo a tratar a Presidente informou que a presente Audi&ecirc;ncia P&uacute;blica 
      servir&aacute; para fundamentar o Projeto de Lei, de&nbsp;sua autoria, que 
      trata da Conscientiza&ccedil;&atilde;o da Distomia e encerrou os trabalhos &agrave;s doze 
      horas e quatorze minutos. E, para constar, eu, Rubens 
      Gomes Carneiro Filho, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente, Deputado Z&eacute; Vitor, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</SPAN><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-theme-font: minor-latin; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin'><o:p></o:p></SPAN>
   </P>
                                                                                
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




