

>
 <HEAD>
  <TITLE>
Pauta - CE - 14/09/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 38&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 14 DE SETEMBRO DE 2023.&nbsp;
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>&Agrave;s nove 
      horas e dezoito minutos do dia quatorze de setembro de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Socorro 
      Neri - Vice-Presidente; Alice Portugal, Cabo Gilberto Silva, Daniel 
      Barbosa, Delegado Paulo Bilynskyj, Prof. Reginaldo Veras e Sargento 
      Gon&ccedil;alves - Titulares; Pr. Marco Feliciano e Priscila Costa - Suplentes. 
      Deixaram de comparecer os Deputados Capit&atilde;o Alden, Carlos Henrique Gaguim, 
      Chico Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, Dandara, Delegada 
      Adriana Accorsi, Diego Garcia, Fernando Mineiro, Franciane Bayer, Gilberto 
      Nascimento, Glauber Braga, Gustavo Gayer, Idilvan Alencar, Ismael, Luiz 
      Lima, Maria Rosas, Moses Rodrigues, Olival Marques, Pastor Gil, Pedro 
      Campos, Pedro Lucas Fernandes, Pedro Uczai, Professor Alcides, Professora 
      Goreth, Professora Luciene Cavalcante, Rafael Brito, Ricardo Ayres, Tabata 
      Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e Zeca Dirceu. Justificaram a 
      aus&ecirc;ncia os Deputados Fernando Mineiro, Glauber Braga e Ricardo Ayres. 
      </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ABERTURA:</STRONG> 
      Havendo n&uacute;mero regimental, a deputada Alice Portugal, que presidiu a 
      reuni&atilde;o,</SPAN><FONT size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>declarou 
      abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      Semipresencial, atendendo ao Requerimento n&ordm; 96/2023, de sua autoria, 
      subscrito pelos Deputados Chico Alencar, Dandara, L&iacute;dice da Mata e Soraya 
      Santos, aprovado em 10/05/2023, para “debater publicamente a situa&ccedil;&atilde;o dos 
      p&oacute;s-graduandos no Brasil, a fim de congregar elementos que possam criar 
      condi&ccedil;&otilde;es para valorizar e criar atratividade para produ&ccedil;&atilde;o cient&iacute;fica no 
      pa&iacute;s”. A Presidente convidou para compor a mesa de debates os seguintes 
      expositores: Jackson Raymundo, coordenador-Geral de articula&ccedil;&atilde;o 
      institucional &ndash; SESU/MEC; Vin&iacute;cius Soares, Presidente da Associa&ccedil;&atilde;o 
      Nacional de P&oacute;s-Graduandos &ndash; ANPG; Mercedes Bustamante, Presidente da 
      Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior &ndash; CAPES e 
      Ricardo Magnus Os&oacute;rio Galv&atilde;o, Presidente do Conselho Nacional de 
      Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico - CNPq. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>Formada a 
      Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema e concedeu a 
      palavra aos convidados. Ao encerrarem-se as exposi&ccedil;&otilde;es, a Presidente 
      franqueou a palavra ao Deputado Daniel Barbosa e aos senhores Odilon 
      M&aacute;ximo, Reitor da Universidade Estadual de Alagoas; Fernanda Sobral, 
      Vice-Presidente da Sociedade Brasileira para o Progresso da Ci&ecirc;ncia - 
      SBPC; Elis&acirc;ngela Lizardo, Representante do Minist&eacute;rio da Ci&ecirc;ncia, 
      Tecnologia e Inova&ccedil;&atilde;o &ndash; MCTI; Ana Priscila Alves, Vice-Presidente da 
      Associa&ccedil;&atilde;o Nacional de P&oacute;s-graduandos - ANPG. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ENCERRAMENTO:</STRONG> 
      Nada mais havendo a tratar, a Presidente convocou reuni&atilde;o</SPAN><FONT 
      size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>deliberativa 
      no dia 20 de setembro de 2023 para debater aprecia&ccedil;&atilde;o dos itens da pauta, 
      e encerrou os trabalhos &agrave;s onze horas e nove minutos. E, para constar, eu, 
      Lucas Cordova, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pelo Presidente, Deputado Moses Rodrigues e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></O:P></SPAN></P>
      <P align=justify>  
                     
                   
               
               
               
                 
                
              
               
               
                
               
               
               
                
      </SPAN></FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




