

>
 <HEAD>
  <TITLE>
Pauta - CME - 13/09/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 33&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 13 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: 150%; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      dez horas e trinta minutos do dia treze de setembro de dois mil e vinte e 
      tr&ecirc;s,<SPAN style="COLOR: black; mso-themecolor: text1"> reuniu-se 
      extraordinariamente a Comiss&atilde;o de Minas e Energia no Plen&aacute;rio 14 do Anexo 
      II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores Deputados 
      </SPAN>Rodrigo de Castro - Presidente; Joaquim Passarinho, Geraldo Mendes 
      e Gabriel Nunes - Vice-Presidentes; Andreia Siqueira, Arnaldo Jardim, 
      Bandeira de Mello, Benes Leoc&aacute;dio, Beto Pereira, Beto Richa, Charles 
      Fernandes, Coronel Chris&oacute;stomo, Danilo Forte, Dimas Fabiano, Domingos 
      Neto, Eros Biondini, Euclydes Pettersen, Fernando Coelho Filho, H&eacute;lio 
      Leite, Icaro de Valmir, Jo&atilde;o Carlos Bacelar, J&uacute;nior Ferrari, Keniston 
      Braga, Luciano Azevedo, Marcelo &Aacute;lvaro Ant&ocirc;nio, Max Lemos, Messias Donato, 
      Odair Cunha, Otto Alencar Filho, Paulo Litro, Roberta Roma e Welter - 
      Titulares; Adilson Barroso, Carlos Henrique Gaguim, Delegado Marcelo 
      Freitas, Evair Vieira de Melo, Fausto Santos Jr., Felipe Francischini, 
      Filipe Martins, Jeferson Rodrigues, Lafayette de Andrada, L&ecirc;da Borges, Leo 
      Prates, Le&ocirc;nidas Cristino, Luciano Vieira, M&aacute;rcio Correa, M&aacute;rcio Marinho, 
      Merlong Solano, Padre Jo&atilde;o, Pedro Campos, Pinheirinho, Samuel Viana, 
      Sidney Leite, Vicentinho J&uacute;nior e Wellington Roberto - Suplentes. 
      Compareceram tamb&eacute;m os Deputados Delegado Caveira, Leonardo Monteiro, 
      Rodolfo Nogueira e Silas C&acirc;mara, n&atilde;o-membros. Deixaram de comparecer os 
      Deputados AJ Albuquerque, Duda Ramos, Eduardo da Fonte, Fred Costa, Greyce 
      Elias, Julio Arcoverde, Julio Lopes, M&aacute;rio Heringer, Ricardo Salles, 
      Silvia Wai&atilde;pi e Vander Loubet. <B>ABERTURA:</B><SPAN 
      style="mso-bidi-font-weight: bold"> O Senhor Presidente</SPAN> <SPAN 
      style="COLOR: black; mso-themecolor: text1">declarou aberta a presente 
      Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica, </SPAN>para, nos termos 
      regimentais, debater sobre expans&atilde;o das hidrel&eacute;tricas e inclus&atilde;o de novos 
      reservat&oacute;rios na matriz no contexto da transi&ccedil;&atilde;o energ&eacute;tica, 
      descarbonizac&atilde;o e redu&ccedil;&atilde;o de tarifa ao consumidor, e seguran&ccedil;a do sistema 
      el&eacute;trico nacional</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Arial Unicode MS"'>, 
      em atendimento ao Requerimento </SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>n&ordm; 
      117/2023, de autoria do Deputado Geraldo Mendes, com a presen&ccedil;a das 
      Senhoras Christiany Salgado Faria, Diretora do Departamento de 
      Planejamento e Outorgas de Gera&ccedil;&atilde;o de Energia El&eacute;trica do Minist&eacute;rio de 
      Minas e Energia; Ludimila Lima da Silva, Superintendente de Concess&otilde;es, 
      Permiss&otilde;es e Autoriza&ccedil;&otilde;es dos Servi&ccedil;os de Energia El&eacute;trica da Ag&ecirc;ncia 
      Nacional de Energia El&eacute;trica; Cristiana Nepomuceno de Sousa Soares, 
      Advogada especialista em Direito de Energia; Alessandra Torres, Presidente 
      da Associa&ccedil;&atilde;o Brasileira de Pequenas Centrais Hidrel&eacute;tricas &ndash; ABRAPCH; e 
      dos Senhores &Ecirc;nio Fonseca, Conselheiro do F&oacute;rum do Meio Ambiente do Setor 
      El&eacute;trico - FMASE; e Charles Lenzi, Presidente Executivo da Associa&ccedil;&atilde;o 
      Brasileira de Gera&ccedil;&atilde;o de Energia Limpa - ABRAGEL; aos quais cumprimentou. 
      Ap&oacute;s haver proferido as instru&ccedil;&otilde;es concernentes &agrave;s regras procedimentais 
      de realiza&ccedil;&atilde;o da presente Audi&ecirc;ncia P&uacute;blica, o Senhor Presidente teceu 
      breves coment&aacute;rios acerca da import&acirc;ncia da mat&eacute;ria, tendo, na sequ&ecirc;ncia, 
      concedido a palavra aos expositores convidados, que discorreram sobre o 
      tema objeto da Reuni&atilde;o. O Deputado Geraldo Mendes assumiu a condu&ccedil;&atilde;o dos 
      trabalhos no decorrer das exposi&ccedil;&otilde;es, tendo se pronunciado, ao final 
      destas, como Autor do Requerimento. O Presidente em exerc&iacute;cio concedeu a 
      palavra, em car&aacute;ter excepcional, ao Senhor Rafael Dias da Hora, Diretor de 
      Rela&ccedil;&otilde;es Institucionais do Grupo Estelar, que teceu algumas considera&ccedil;&otilde;es 
      sobre a mat&eacute;ria. O Presidente em exerc&iacute;cio agradeceu <SPAN 
      style="COLOR: black">a participa&ccedil;&atilde;o de todos, em especial a dos 
      expositores e dos parlamentares, bem como do p&uacute;blico que acompanhou a 
      audi&ecirc;ncia p&uacute;blica pela <I 
      style="mso-bidi-font-style: normal">internet</I>. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ENCERRAMENTO:</SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1"> </SPAN>Nada mais tendo havido 
      a tratar, o Presidente em exerc&iacute;cio encerrou a Reuni&atilde;o &agrave;s doze horas e 
      dezesseis minutos.<SPAN style="COLOR: red"> </SPAN>E, para constar, eu 
      ______________________, F&aacute;bio Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Senhor 
      Presidente, Deputado Rodrigo de Castro ______________________, e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      Reuni&atilde;o</SPAN>
                                                                                .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



