

>
 <HEAD>
  <TITLE>
Pauta - CREDN - 16/04/2024 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
<CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE></CENTER><! ODC FIM DEL>
<CENTER>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE RELA&Ccedil;&Otilde;ES EXTERIORES E DE DEFESA NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT></CENTER>
<CENTER>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL><STRONG>ATA DA 7&ordf; REUNI&Atilde;O 
EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA P&Uacute;BLICA<BR> (Semipresencial)</STRONG>
     </FONT>
    </FONT></CENTER>
<CENTER><STRONG><FONT size=4></FONT></STRONG>&nbsp;</CENTER>
<CENTER><STRONG><FONT size=4>A POSS&Iacute;VEL SUSPENS&Atilde;O DO X (ANTIGO TWITTER) DO 
BRASIL E <BR>A IMINENTE VIOLA&Ccedil;&Atilde;O DE TRATADOS INTERNACIONAIS ASSINADOS PELO 
BRASIL.<BR><BR></FONT></STRONG><FONT face=Arial><FONT size=4><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 14pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>REALIZADA EM 16 DE ABRIL DE 2024.<o:p></O:P></SPAN></B></CENTER>
<CENTER></FONT></FONT>&nbsp;</CENTER>
<CENTER><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quatorze horas e trinta e seis minutos do dia dezesseis de abril de dois 
      mil e vinte e quatro, reuniu-se a Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores e de 
      Defesa Nacional (CREDN), no Anexo II, Plen&aacute;rio 03, da C&acirc;mara dos 
      Deputados, com a presen&ccedil;a dos Deputados Lucas Redecker - <B 
      style="mso-bidi-font-weight: normal">Presidente</B>; General Gir&atilde;o e 
      Florentino Neto - <B 
      style="mso-bidi-font-weight: normal">Vice-Presidentes; </B>Amom Mandel, 
      &Aacute;tila Lins, Claudio Cajado, Dilceu Sperafico, Filipe Barros, Fl&aacute;vio 
      Nogueira, General Pazuello, Mario Frias, Max Lemos e Ricardo Salles - 
      Titulares; Cezinha de Madureira, Dandara, Daniela Reinehr, Fausto Pinato, 
      Leur Lomanto J&uacute;nior, Luiz Philippe de Orleans e Bragan&ccedil;a, Merlong Solano, 
      Pastor Eurico, Rui Falc&atilde;o, Yandra Moura e Zucco - <B 
      style="mso-bidi-font-weight: normal">Suplentes</B>   
                 
                  
                 
                   
                
                     
                . Compareceram 
      tamb&eacute;m os Deputados Aliel Machado, Carlos Henrique Gaguim, Delegado Ramagem, 
      Marcelo Moraes e Nikolas Ferreira, como n&atilde;o-membros. Deixaram de comparecer os Deputados A&eacute;cio 
      Neves, Alfredo Gaspar, Andr&eacute; Janones, Arlindo Chinaglia, Augusto Coutinho, Baleia Rossi, Carlos 
      Zarattini, Celso Russomanno, Coronel Telhada, Dami&atilde;o Feliciano, Eduardo Bolsonaro, Eros 
      Biondini, Gerv&aacute;sio Maia, Glauber Braga, Jefferson Campos, Jonas Donizette, Jos&eacute; Rocha, 
      Leonardo Monteiro, Marcel Van Hattem, Marcelo Crivella, M&aacute;rcio Marinho, Otto Alencar 
      Filho, Robinson Faria, Rodrigo Valadares e Stefano 
      Aguiar. 
      J</SPAN></FONT><FONT size=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>ustificou 
      a aus&ecirc;ncia o&nbsp;<SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>Deputado 
      Otto Alencar Filho. </SPAN></SPAN></FONT><FONT size=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'><B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: O Presidente, Deputado Lucas Redecker, 
      assumiu a dire&ccedil;&atilde;o dos trabalhos e, em nome da Comiss&atilde;o de Rela&ccedil;&otilde;es 
      Exteriores e de Defesa Nacional (CREDN), deu as boas-vindas aos convidados 
      que pronta e gentilmente aceitaram o convite para participar da reuni&atilde;o de 
      audi&ecirc;ncia p&uacute;blica para debater sobre a poss&iacute;vel suspens&atilde;o do X (antigo 
      Twitter) do Brasil e a iminente viola&ccedil;&atilde;o aos tratados internacionais, dos 
      quais o Brasil &eacute; signat&aacute;rio, que tutelam a liberdade de express&atilde;o, de 
      comunica&ccedil;&atilde;o, de imprensa e de pensamento, e cumprimentou de forma especial 
      os parlamentares que participavam da reuni&atilde;o, de forma remota ou 
      presencial, bem como as assessorias parlamentares, os profissionais da 
      imprensa e o p&uacute;blico que acompanhavam o evento de forma online pela p&aacute;gina 
      da Comiss&atilde;o na Internet e pelo canal da C&acirc;mara dos Deputados no YouTube. A 
      seguir, solicitou a aten&ccedil;&atilde;o dos parlamentares para alguns esclarecimentos 
      importantes sobre os procedimentos regimentais que deveriam ser observados 
      no decorrer da reuni&atilde;o, os quais detalhou. Na sequ&ecirc;ncia, informou que a 
      reuni&atilde;o decorria da aprova&ccedil;&atilde;o na CREDN do Requerimento n&ordm; 22, de 2024, da 
      autoria do Deputado Marcel Van Hattem, com apoiamento dos Deputados David 
      Soares, Filipe Barros, General Pazuello, M&aacute;rio Frias e Zucco, e teria como 
      convidados Michael Shellenberger (jornalista, escritor e co-fundador do 
      Breakthrough Institute), Eli Vieira Araujo Junior (jornalista), David 
      &Aacute;gape (jornalista pol&iacute;tico) e Glenn Edward Greenwald (jornalista, escritor 
      e advogado especialista em direito constitucional dos Estados Unidos). 
      Informou ainda que a advogada Estela Aranha (professora e presidente 
      da Comiss&atilde;o de Prote&ccedil;&atilde;o de Dados e Privacidade da OAB-RJ) tamb&eacute;m fora convidada 
      e manifestou interesse de participar, mas informou que n&atilde;o poderia 
      comparecer porque estaria em viagem de trabalho na mesma data. Quanto ao 
      representante da Plataforma “X”, esclareceu que mesmo ap&oacute;s diversas tentativas a 
      Secretaria da Comiss&atilde;o n&atilde;o conseguiu estabelecer contato com qualquer preposto da empresa. Na oportunidade 
      o Deputado Arlindo Chinaglia manifestou-se a respeito dos convidados que ficara 
      de indicar para o debate, tendo esclarecido que optara por 
      aguardar o andamento do assunto e avaliar a conveni&ecirc;ncia de requerer a realiza&ccedil;&atilde;o 
      de novo debate sobre o tema com a participa&ccedil;&atilde;o de palestrantes por 
      ele indicados. Em seguida, o Presidente passou a palavra ao 
      jornalista Eli Vieira Araujo Junior, presente na reuni&atilde;o e participante da 
      Mesa, bem como aos convidados David &Aacute;gape, Glenn Edward Greenwald, que 
      se manifestou remotamente e com a utiliza&ccedil;&atilde;o 
      de 
      multim&iacute;dia</SPAN></FONT><FONT 
      size=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>  
                 
                  
                 
                 
                  
                 
                  
               
                
                 
                    
                 
             
               
                 
                   
                
                 
              
              
               
               
                 
                 
                
                 
                
               
                
                
                 
                  
                  
                 
                  
                
             (c&oacute;pia de decis&atilde;o do Ministro 
      Alexandre de Moraes, do STF, Relator do Inqu&eacute;rito 4879/DF), e Michael 
      Shellenberger, tamb&eacute;m com participa&ccedil;&atilde;o remota. Encerradas as manifesta&ccedil;&otilde;es 
      iniciais dos convidados, o Presidente concedeu a palavra ao autor do 
      requerimento da audi&ecirc;ncia, Deputado Marcel Van Hattem, que se manifestou 
      sobre o tema do debate, com destaque para os documentos apresentados pelo 
      jornalista Glenn Greenwald durante a sua fala, relativos ao” Twitter Files 
      Brazil”, da autoria do jornalista norte-americano Michael Shellenberger, 
      segundo ele provas do que considerava uma tentativa de censura por parte 
      do presidente do Tribunal Superior Eleitoral (TSE), ministro Alexandre de 
      Moraes, ao buscar a exclus&atilde;o de publica&ccedil;&otilde;es em suas redes sociais. 
      Prosseguindo, manifestaram-se os Deputados Arlindo Chinaglia, Florentino 
      Neto, General Gir&atilde;o, M&aacute;rio Frias, Luiz Philippe de Orleans e Bragan&ccedil;a, 
      Filipe Barros, Marcelo Moraes, Bia Kicis, Afonso Hamm, Adriana Ventura e 
      Gilvan da Federal. Encerradas as manifesta&ccedil;&otilde;es dos parlamentares, o 
      Presidente concedeu a palavra aos convidados para suas respostas e 
      considera&ccedil;&otilde;es finais, tendo se manifestado os senhores Eli Ara&uacute;jo Vieira 
      J&uacute;nior, David &Aacute;gape, Glenn Edward Greenwald e Michael Shellenberger, bem 
      como ao Deputado Marcel Van Hattem, que se pronunciou. Durante a reuni&atilde;o o 
      Presidente saudou a presen&ccedil;a do Senador Eduardo Gir&atilde;o no plen&aacute;rio, e 
      tamb&eacute;m dos estudantes da Escola Vera Cruz, de S&atilde;o Paulo, a quem desejou 
      boas-vindas &agrave; audi&ecirc;ncia p&uacute;blica. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: o Presidente agradeceu, uma vez 
      mais, a participa&ccedil;&atilde;o dos convidados, por suas valiosas contribui&ccedil;&otilde;es ao 
      debate do tema, e tamb&eacute;m das senhoras e dos senhores deputados e do 
      p&uacute;blico que acompanhou o debate pelas plataformas digitais. Nada mais 
      havendo a tratar, o encerrou os trabalhos &agrave;s dezessete horas e treze 
      minutos e convocou reuni&atilde;o extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica para o dia 
      seguinte, quarta-feira, 17 de abril de dois mil e vinte e quatro, &agrave;s 9 
      horas, no Plen&aacute;rio 02, destinada ao comparecimento do Ministro de Estado 
      da Defesa, acompanhado dos Comandantes das For&ccedil;as Armadas, para discorrer 
      sobre a agenda, prioridades e outros temas atuais daquela pasta para o ano 
      de 2024. E, para constar, eu, Marina Albuquerque Costa, lavrei a presente 
      Ata, que por ter sido aprovada, ser&aacute; assinada digitalmente pelo 
      Presidente, Deputado Lucas Redecker, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      reuni&atilde;o.x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x- 
      x-x-x-x-x-x-x-x-x-x-x-x-</SPAN></FONT>
   </P>
  </TD>
 </TR>
</TABLE></CENTER><! ODC INI DEL>
 </BODY>
</HTML>
<! ODC FIM DEL>






