

>
 <HEAD>
  <TITLE>
Pauta - GTMIREF - 31/08/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
GRUPO DE TRABALHO DESTINADO A PROPOR MINIRREFORMA ELEITORAL COM VISTAS &Agrave;S ELEI&Ccedil;&Otilde;ES MUNICIPAIS DE 2024
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 31 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4>(Pendente de 
delibera&ccedil;&atilde;o)</FONT></STRONG></P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quatorze horas e sete minutos do dia trinta e um de agosto de dois mil e 
      vinte e tr&ecirc;s, por meio<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>do 
      Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;4 do Anexo II da C&acirc;mara dos Deputados,&nbsp;o Grupo de Trabalho destinado a propor Minirreforma Eleitoral com vistas &agrave;s elei&ccedil;&otilde;es municipais de 2024. Registraram&nbsp;presen&ccedil;a os&nbsp;Deputados <dep> Dani Cunha - Coordenadora; <dep> Rubens Pereira J&uacute;nior - Relator; <deps>  Antonio Carlos Rodrigues, Aureo Ribeiro, Renildo Calheiros e Thiago de Joaldo - Titulares.&nbsp;Registraram presen&ccedil;a tamb&eacute;m, como n&atilde;o-membros os Deputados Eduardo da Fonte, Isnaldo Bulh&otilde;es Jr. e Prof. Paulo Fernando. Deixaram de&nbsp;registrar presen&ccedil;a&nbsp;os Deputados Alexandre Guimar&atilde;es, Antonio Brito, Baleia Rossi, Luis Tib&eacute;, Pedro Campos, Renata Abreu e Tal&iacute;ria Petrone.
     <B>
 ABERTURA: 
     </B>
                                                                           Havendo n&uacute;mero regimental,&nbsp;o Coorde
    </FONT><FONT size=4>nador em exerc&iacute;cio, Deputado Rubens 
      Pereira J&uacute;nior,&nbsp;declarou abertos os trabalhos e&nbsp;submeteu &agrave; 
      aprecia&ccedil;&atilde;o a Ata da&nbsp;quinta reuni&atilde;o, realizada no dia&nbsp;trinta&nbsp;de&nbsp;agosto de 
      dois mil e vinte e tr&ecirc;s. Em vota&ccedil;&atilde;o, a 
      Ata foi aprovada, sem ressalvas. <STRONG>EXPEDIENTE: 
      </STRONG>O&nbsp;Coordenador em 
      exerc&iacute;cio, Deputado Rubens Pereira J&uacute;nior,&nbsp;&nbsp;informou que n&atilde;o havia sido recebido 
      expediente para a presente reuni&atilde;o.</FONT><FONT size=4><STRONG>ORDEM 
      DO DIA: Audi&ecirc;ncia&nbsp;P&uacute;blica:&nbsp;</STRONG>O&nbsp;Coordenador em 
      exerc&iacute;cio, Deputado Rubens Pereira J&uacute;nior,&nbsp;deu in&iacute;cio &agrave; <SPAN 
      style="FONT-WEIGHT: bold">Audi&ecirc;ncia P&uacute;blica</SPAN> 
      sobre o tema "Minirreforma Eleitoral com vistas 
      &agrave;s elei&ccedil;&otilde;es municipais de 2024"&nbsp;com a participa&ccedil;&atilde;o dos seguintes convidados: RODRIGO 
      LOPES ZILIO, representante da Associa&ccedil;&atilde;o Nacional dos Membros 
      do Minist&eacute;rio P&uacute;blico - CONAMP, por videoconfer&ecirc;ncia; MELILLO DINIZ 
      NASCIMENTO, Movimento de Combate &agrave; Corrup&ccedil;&atilde;o Eleitoral - 
      MCCE; RAQUEL BRANQUINHO, Coordenadora do GT Preven&ccedil;&atilde;o e Combate &agrave; 
      Viol&ecirc;ncia Pol&iacute;tica de G&ecirc;nero da PGE/MPF; SAMARA CASTRO, Diretora de promo&ccedil;&atilde;o da 
      liberdade de express&atilde;o - Presid&ecirc;ncia da Rep&uacute;blica, por videoconfer&ecirc;ncia; GUSTAVO SEVERO, 
      Advogado, Mestre em Direito Constitucional, especialista em Direito 
      Eleitoral, Editor da Revista Brasileira de Direito Eleitoral; 
      ANNE CABRAL, Advogada eleitoralista, professora, mestre em Direito Econ&ocirc;mico; WALBER 
      AGRA, Acad&ecirc;mico, Livre Docente pela USP, por videoconfer&ecirc;ncia; 
      PAULO GUIMAR&Atilde;ES, Advogado Especialista em Direito Eleitoral; THIAGO BOV&Eacute;RIO, 
      Coordenador do Grupo de Trabalho da Advocacia Partid&aacute;ria do 
      Conselho Federal da Ordem dos Advogados do Brasil; e VICTOR DURIGAN, Representante 
      da Coaliza&ccedil;&atilde;o Direitos na Rede, por videoconfer&ecirc;ncia. Ap&oacute;s esclarecer 
      os procedimentos que seriam observados durante a audi&ecirc;ncia, O&nbsp;Coordenador 
      em exerc&iacute;cio&nbsp;concedeu a palavra aos convidados. Durante a 
      fala da oradora RAQUEL BRANQUINHO, o Coordenador em exerc&iacute;cio&nbsp;passou 
      a condu&ccedil;&atilde;o dos trabalhos para a Coordenadora do 
      Grupo de Trabalho,&nbsp;Dani Cunha. Encerradas as manifesta&ccedil;&otilde;es,&nbsp;a&nbsp;Coordenadora concedeu a palavra&nbsp;aos 
      Deputados Prof. Paulo Fernando, Renildo Calheiros 
      e&nbsp;Isnaldo Bulh&otilde;es, inscritos para o debate.&nbsp; Ao 
      final, passou a palavra aos convidados para respostas &agrave;s 
      indaga&ccedil;&otilde;es dos parlamentares e para considera&ccedil;&otilde;es finais sobre o    
              
           
      assunto.&nbsp;<STRONG>ENCERRAMENTO: </STRONG>Nada mais havendo a 
      tratar, a Coordenadora convocou reuni&atilde;o para o dia quatro de setembro de 
      dois mil e vinte e 
      tr&ecirc;s, &agrave;s dezessete horas, destinada &agrave; apresenta&ccedil;&atilde;o do parecer pr&eacute;vio do 
      Relator e encerrou os trabalhos &agrave;s dezessete horas e trinta e nove minutos. 
      E, para constar, eu, Sara Teixeira Santos, Secret&aacute;ria-Executiva&nbsp;lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pela&nbsp;Coordenadora do Grupo 
      de Trabalho,&nbsp;Dani Cunha, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o. 
  </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>









