

>
 <HEAD>
  <TITLE>
Pauta - CPOVOS - 14/12/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DA AMAZ&Ocirc;NIA E DOS POVOS ORIGIN&Aacute;RIOS E TRADICIONAIS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 43&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 14 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <DIV align=center>
      <TABLE class=MsoNormalTable 
      style="WIDTH: 476.3pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
      cellPadding=0 width=635 border=0>
        
        <TR 
        style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
          <TD 
          style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; WIDTH: 473.3pt; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent" 
          width=631>
            <P class=MsoNormal 
            style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"'>&Agrave;s nove 
            horas e quarenta e quatro minutos do dia quatorze de dezembro de 
            dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o da Amaz&ocirc;nia e dos 
            Povos Origin&aacute;rios e Tradicionais, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara 
            dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
            C&eacute;lia Xakriab&aacute; - Presidenta; Defensor St&eacute;lio Dener e Juliana Cardoso 
            - Titulares; Coronel Chris&oacute;stomo - Suplente. Deixaram de comparecer 
            os Deputados Airton Faleiro, Amom Mandel, &Aacute;tila Lins, Chico Alencar, 
            Dilvanda Faro, Dorinaldo Malafaia, Duda Salabert, Elcione Barbalho, 
            Gabriel Mota, Silvia Wai&atilde;pi, T&uacute;lio Gad&ecirc;lha e Zezinho Barbary. 
            Justificou a aus&ecirc;ncia a Deputada Silvia Wai&atilde;pi.<SPAN 
            style="mso-spacerun: yes">&nbsp; </SPAN><B 
            style="mso-bidi-font-weight: normal">ABERTURA</B>: Havendo n&uacute;mero 
            regimental, a Deputada C&eacute;lia Xakriab&aacute; (PSOL/MG) declarou abertos os 
            trabalhos da audi&ecirc;ncia p&uacute;blica, que abordou o tema</SPAN><SPAN 
            style='FONT-FAMILY: "Arial","sans-serif"'><FONT size=2> 
            </FONT></SPAN><SPAN 
            style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"'>“Universidades 
            Ind&iacute;genas”, em raz&atilde;o da aprova&ccedil;&atilde;o do Requerimento n. 52/2023 CPOVOS, 
            de sua autoria. Mencionou que naquela data os vetos presidenciais 
            decorrentes do marco temporal das terras ind&iacute;genas seriam votados em 
            sess&atilde;o do Congresso Nacional, mesmo depois de o <SPAN 
            style="mso-spacerun: yes">&nbsp;</SPAN>Supremo Tribunal Federal ter 
            se posicionado sobre o tema. Saudou os palestrantes, os membros do 
            F&oacute;rum Nacional de Educa&ccedil;&atilde;o Escolar Ind&iacute;gena, da Articula&ccedil;&atilde;o dos 
            Povos Ind&iacute;genas do Brasil, da Articula&ccedil;&atilde;o Nacional das Mulheres 
            Ind&iacute;genas do Brasil, os demais presentes e, em seguida, convidou os 
            palestrantes para <SPAN 
            style="mso-bidi-font-weight: bold">realizarem suas considera&ccedil;&otilde;es, 
            nessa ordem: 1) Rosilene Cruz de Ara&uacute;jo, Secret&aacute;ria de Educa&ccedil;&atilde;o 
            Continuada, Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, Diversidade e 
            Inclus&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o, <SPAN 
            style="mso-spacerun: yes">&nbsp;</SPAN>mencionou a dificuldade de 
            perman&ecirc;ncia de estudantes ind&iacute;genas no ensino superior e, com 
            intuito de superar a problem&aacute;tica, a previs&atilde;o de dota&ccedil;&atilde;o 
            or&ccedil;ament&aacute;ria na Lei Or&ccedil;ament&aacute;ria Anual de dois mil e vinte e quatro 
            para que n&atilde;o haja estudantes ind&iacute;genas sem receber o Programa Bolsa 
            Perman&ecirc;ncia. Citou tamb&eacute;m o desafio para que os estudantes ind&iacute;genas 
            permane&ccedil;am em institui&ccedil;&otilde;es de ensino superior que n&atilde;o sejam 
            federais, como, por exemplo, as estaduais e as comunit&aacute;rias e, 
            assim, a necessidade de instituir pol&iacute;ticas de perman&ecirc;ncia nesses 
            outros campos de forma&ccedil;&atilde;o. Por fim, comunicou a cria&ccedil;&atilde;o da 
            Universidade Ind&iacute;gena, anunciada pelo Ministro da Educa&ccedil;&atilde;o Camilo 
            Santana, e que foi institu&iacute;do, para tal, grupo de trabalho a fim de 
            consolidar esse modelo de educa&ccedil;&atilde;o; 2) Gersen Baniwa, Coordena&ccedil;&atilde;o do 
            F&oacute;rum Nacional da Educa&ccedil;&atilde;o Escolar Ind&iacute;gena, reafirmou a import&acirc;ncia 
            de se instituir a Universidade Ind&iacute;gena, com vistas &agrave; forma&ccedil;&atilde;o de 
            uma nova gera&ccedil;&atilde;o de cidad&atilde;os ind&iacute;genas, suficientemente conscientes 
            e tecnicamente capazes; 3) Alberto Terena, da Articula&ccedil;&atilde;o dos Povos 
            Ind&iacute;genas do Brasil, relatou, na condi&ccedil;&atilde;o de professor, ser justa a 
            reivindica&ccedil;&atilde;o de instituir a Universidade Ind&iacute;gena, como tamb&eacute;m 
            serem necess&aacute;rias as pol&iacute;ticas afirmativas para que os ind&iacute;genas 
            tenham condi&ccedil;&otilde;es de permanecerem nas entidades de ensino superior. A 
            Deputada Juliana Cardoso (PT/SP) e o Deputado Tarc&iacute;sio Motta 
            (PSOL/RJ) discorreram sobre a tem&aacute;tica. 4) Arlindo Alem&atilde;o Greg&oacute;rio, 
            Presidente da Uni&atilde;o Plurinacional de Estudantes ind&iacute;genas; 5) L&uacute;cia 
            Alberta Andrade, Diretora de Promo&ccedil;&atilde;o ao Desenvolvimento Sustent&aacute;vel 
            da Funai, mencionou ser preciso prosseguir na discuss&atilde;o da 
            Universidade Ind&iacute;gena; avan&ccedil;ar<SPAN style="mso-spacerun: yes">&nbsp; 
            </SPAN>nas pol&iacute;ticas afirmativas, citou Programa Bolsa Perman&ecirc;ncia e 
            a necessidade de aprova&ccedil;&atilde;o do PL 1375/2020, para que esse benef&iacute;cio 
            se torne lei e, ent&atilde;o, pol&iacute;tica permanente de a&ccedil;&otilde;es afirmativas para 
            os estudantes ind&iacute;genas; produzir sistema ou subsistema de educa&ccedil;&atilde;o 
            escolar ind&iacute;gena; estabelecer normativos que viabilizem a 
            transpar&ecirc;ncia na implementa&ccedil;&atilde;o e na execu&ccedil;&atilde;o de recursos para a 
            educa&ccedil;&atilde;o escolar ind&iacute;gena, com objetivo de que os recursos sejam 
            realmente destinados &agrave;s intui&ccedil;&otilde;es ind&iacute;genas; garantir o respeito aos 
            professores ind&iacute;genas, relatou que dados do censo escolar ind&iacute;gena 
            indicaram que mais de oitenta por cento desses profissionais n&atilde;o t&ecirc;m 
            direitos trabalhistas respeitados, n&atilde;o recebem, por exemplo, f&eacute;rias, 
            d&eacute;cimo terceiro, seus <SPAN 
            style="mso-spacerun: yes">&nbsp;</SPAN>contratos s&atilde;o tempor&aacute;rios e, 
            dessa forma, as escolas funcionam parcialmente durante o ano. O 
            Deputado Chico Alencar (PSOL/RJ), a senhora Braulina Baniwa, 
            Diretora executiva da Articula&ccedil;&atilde;o Nacional das Mulheres Ind&iacute;genas 
            Guerreiras da Ancestralidade (ANMIGA) e a Deputada C&eacute;lia Xakriab&aacute; 
            fizeram o uso da palavra. <B>ENCERRAMENTO</B>: Nada mais havendo a 
            tratar, a presidenta encerrou os trabalhos &agrave;s dez horas e cinquenta 
            e dois minutos E, para constar, eu, Camila Rodrigues Henning, lavrei 
            a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela 
            Deputada Dilvanda Faro, e publicada no Di&aacute;rio da C&acirc;mara dos 
            Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
            correspondente a integrar o acervo documental desta 
            reuni&atilde;o.<?xml:namespace prefix = "o" ns = 
            "urn:schemas-microsoft-com:office:office" 
            /><o:p></o:p></SPAN></SPAN></P></TD></TR></TABLE></DIV>
      <P 
align=justify>
                                                                               &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



