

>
 <HEAD>
  <TITLE>
Pauta - CAPADR - 11/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE AGRICULTURA, PECU&Aacute;RIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ATA 
DA QUINTA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA P&Uacute;BLICA<?xml:namespace prefix = 
"o" ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIZADA 
EM 11 DE ABRIL DE 2024.<o:p></o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
dez horas e treze minutos do dia onze de abril de dois mil e vinte e quatro, 
reuniu-se a Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento 
Rural no Anexo II, Plen&aacute;rio 06, da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
Senhores(as) Deputados(as): Coronel Assis, Daniel Agrobom e Pezenti <B 
style="mso-bidi-font-weight: normal">- Titulares;</B> Bohn Gass, Heitor Schuch e 
Marcos Pollon <B style="mso-bidi-font-weight: normal">- Suplentes. Deixaram de 
comparece</B>r os(as) Deputados(as) Adilson Barroso, Afonso Hamm, Albuquerque, 
Alceu Moreira, Alexandre Guimar&atilde;es, Ana Paula Le&atilde;o, Coronel Meira, Daniela 
Reinehr, Dilceu Sperafico, Dilvanda Faro, Eli Borges, Emidinho Madeira, Evair 
Vieira de Melo, Giacobo, Giovani Cherini, Henderson Pinto, Jo&atilde;o Daniel, Jos&eacute; 
Medeiros, Josias Gomes, Josivaldo Jp, L&aacute;zaro Botelho, Luciano Amaral, Luiz 
Nishimori, Magda Mofatto, Marcel van Hattem, Marcelo Moraes, M&aacute;rcio Honaiser, 
Marcon, Marussa Boldrin, Murillo Gouvea, Pedro Lupion, Raimundo Costa, Rodolfo 
Nogueira, Rodrigo Estacho, Thiago Flores, Ti&atilde;o Medeiros, Valmir Assun&ccedil;&atilde;o, 
Vicentinho J&uacute;nior, Z&eacute; Silva e Zezinho Barbary. <B 
style="mso-bidi-font-weight: normal">ABERTURA &ndash;</B> O Presidente em exerc&iacute;cio, 
Dep. <B style="mso-bidi-font-weight: normal">Pezenti &ndash; MDB/SC</B>, declarou 
aberta a audi&ecirc;ncia p&uacute;blica, cumprimentou a todos e agradeceu a presen&ccedil;a dos 
parlamentares e dos convidados. Em seguida, esclareceu que, de acordo com a 
Resolu&ccedil;&atilde;o n&ordm; 123/2021, a participa&ccedil;&atilde;o dos parlamentares e palestrantes dar-se-ia 
de modo presencial ou remoto, via plataforma de videoconfer&ecirc;ncia. Ainda, 
esclareceu que a reuni&atilde;o, objeto dos Requerimentos n&ordm; 03/2024-CAPADR e 
32/2024-CAPADR, de sua autoria, tinham por finalidade debater sobre as “<I 
style="mso-bidi-font-style: normal">Dificuldades para o acionamento do 
Proagro"</I>. Ap&oacute;s explanar sobre a import&acirc;ncia do tema, anunciou os seguintes 
convidados: <B style="mso-bidi-font-weight: normal">CLAUDIO FILGUEIRAS PACHECO 
MOREIRA</B>, chefe de unidade do Departamento de Regula&ccedil;&atilde;o, Supervis&atilde;o e 
Controle das Opera&ccedil;&otilde;es do Cr&eacute;dito Rural e do Proagro (Derop) - Banco Central do 
Brasil; <B style="mso-bidi-font-weight: normal">DIRCEU SCHMIDT</B>, diretor da 
Federa&ccedil;&atilde;o dos Trabalhadores na Agricultura do Estado de Santa Catarina &ndash; FETAESC 
(por videoconfer&ecirc;ncia); <B style="mso-bidi-font-weight: normal">JELSON 
GESSER</B>, presidente da Associa&ccedil;&atilde;o dos Produtores de Cebola de Santa Catarina 
- APROCESC; e <B style="mso-bidi-font-weight: normal">C&Eacute;LIO PORTO</B>, 
coordenador t&eacute;cnico da Comiss&atilde;o de Pol&iacute;tica Agr&iacute;cola do Instituto Pensar 
Agropecu&aacute;ria - IPA. <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Ap&oacute;s detalhar 
as regras do evento, o Presidente em Exerc&iacute;cio passou a palavra aos convidados. 
<SPAN style="mso-spacerun: yes">&nbsp;</SPAN>O Sr. <B 
style="mso-bidi-font-weight: normal">JELSON GESSER </B>criticou as mudan&ccedil;as no 
plano safra. V&aacute;rios produtores foram prejudicados pelas limita&ccedil;&otilde;es impostas, 
relatando alguns casos. A limita&ccedil;&atilde;o precisaria ser revista para facilitar a 
programa&ccedil;&atilde;o dos agricultores. Pediu medidas emergenciais como n&atilde;o contabilizar 
os &uacute;ltimos acionamentos no Proagro na &uacute;ltima safra, vez que ocorreu durante 
epis&oacute;dios de excesso de chuvas. Isso ajudaria os produtores a ter recursos para 
mais uma safra. O Sr. <B style="mso-bidi-font-weight: normal">DIRCEU 
SCHMIDT</B>, por videoconfer&ecirc;ncia, falou primeiro dos problemas enfrentados com 
o Pronaf e, agora, dos causados com a mudan&ccedil;a no Proagro, que for&ccedil;ou o 
agricultor a ter monoculturas. Antes, podia-se acionar o Proagro 3 vezes, a cada 
cinco anos, para cada cultura. Agora, s&oacute; pode para uma &uacute;nica vez e isso 
atrapalha a agricultura familiar. Se dois familiares usam a mesma propriedade, 
j&aacute; se conta como dois acionamentos, impedindo-se a diversifica&ccedil;&atilde;o das planta&ccedil;&otilde;es 
e a sucess&atilde;o familiar no campo. O Sr. <B 
style="mso-bidi-font-weight: normal">CLAUDIO FILGUEIRAS PACHECO MOREIRA 
</B>afirmou que &eacute; importante analisar o uso dos recursos p&uacute;blicos. S&oacute; ano 
passado, foram gastos mais de 8 bilh&otilde;es de reais no Proagro, necessitando tirar 
de outros programas sociais do governo. As regras mudaram devido &agrave;s falhas. 
Antes da Resolu&ccedil;&atilde;o CMN 5.085/2023, vigorava a Resolu&ccedil;&atilde;o CMN 4.915/2021, que 
vedava o deferimento de 3 coberturas pelo Proagro no per&iacute;odo de 60 meses. O 
problema &eacute; que, para aferir essa regra, consultavam o CPF, a cultura e o 
Munic&iacute;pio simultaneamente. Com isso, um &uacute;nico produtor, em munic&iacute;pios 
diferentes, conseguia v&aacute;rias coberturas. Outro, conseguiu burlar o sistema e 
receber 41 coberturas em cinco anos. Por isso, os t&eacute;cnicos estudaram por sete 
meses para estabelecer uma norma que evitasse esses desvios, surgindo assim a 
nova resolu&ccedil;&atilde;o. Da&iacute;, delimitaram a &aacute;rea (CAR) vinculada aos CPF’s, n&atilde;o podendo 
ter mais de um sobre o mesmo im&oacute;vel. Ainda, impuseram limita&ccedil;&otilde;es de quantidade 
de comunica&ccedil;&otilde;es de perdas, limitadas a at&eacute; 7 em 2024, caindo para 5 at&eacute; 1&ordm; de 
julho de 2025. Soja, milho e trigo s&atilde;o mais de 87% dos recursos aplicados pelo 
Proagro, ou seja, monoculturas. Ainda est&atilde;o discutindo como atender pessoas com 
multiculturas para contemplar a todos. Com as novas regras, apenas 5% dos 
produtores atendidos foram afetados, mas precisam impedir a a&ccedil;&atilde;o de quem fez 
mal-uso do dinheiro p&uacute;blico, explicando as diversas tecnologias aplicadas no 
campo, inclusive, por sat&eacute;lite, para evitar fraudes. O Sr. <B 
style="mso-bidi-font-weight: normal">C&Eacute;LIO PORTO </B>disse que o seguro rural &eacute; 
um dos esteios da pol&iacute;tica agr&iacute;cola em qualquer lugar do mundo. A agricultura 
est&aacute; sujeita &agrave;s intemp&eacute;ries e, em todos os pa&iacute;ses, h&aacute; seguros rurais, como o 
Proagro, sendo uma distor&ccedil;&atilde;o um Banco Central gerenciar esse seguro. Seria 
desej&aacute;vel que as institui&ccedil;&otilde;es financeiras contribu&iacute;ssem ao Proagro, o que n&atilde;o 
acontece ainda. Falou de outros programas, dos recursos aplicados pelo tesouro 
nacional, das necessidades de ajuste, de redu&ccedil;&atilde;o de juros para os agricultores 
segurados pelos riscos reduzidos e a import&acirc;ncia dos Estados e Munic&iacute;pios em 
instituir programas regionais para proteger a renda dos produtores. O <B 
style="mso-bidi-font-weight: normal">presidente em exerc&iacute;cio</B> fez diversas 
perguntas ao Sr. <B style="mso-bidi-font-weight: normal">Cl&aacute;udio Filgueiras</B>, 
o qual respondeu dizendo que est&atilde;o discutindo diversas solu&ccedil;&otilde;es para os 
problemas apresentados, como permitir o cadastro de diversos CAF’s (cadastro do 
agricultor familiar) numa mesma &aacute;rea, a possibilidade de v&aacute;rias culturas b&aacute;sicas 
no acionamento, al&eacute;m de outras formas para reduzir os riscos e formas de 
pagamento, tudo ainda h&aacute; ser definido em uma nova normativa. Fizeram o uso das 
palavras os Deputados Bohn Gass e Heitor Schuch. Ap&oacute;s as considera&ccedil;&otilde;es finais 
dos participantes, o <B style="mso-bidi-font-weight: normal">Presidente em 
exerc&iacute;cio</B> agradeceu a todos e encerrou os trabalhos &agrave;s doze horas e nove 
minutos. E, para constar, eu______________________________________, <B 
style="mso-bidi-font-weight: normal">Fco Alexandre Pierre Barreto Lima,</B> 
lavrei a presente Ata que, por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
Deputado <B style="mso-bidi-font-weight: normal">Vicentinho J&uacute;nior 
</B>__________________________________, e publicada no Di&aacute;rio da C&acirc;mara dos 
Deputados.xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 
<o:p></o:p></SPAN></P>
<P class=MsoNormal style="MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'><o:p>&nbsp;</o:p></SPAN></P>
<P align=center>
     </FONT>
    </FONT>&nbsp;</P>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


