

>
 <HEAD>
  <TITLE>
Pauta - CDE - 24/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DESENVOLVIMENTO ECON&Ocirc;MICO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 17&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoBodyText2 style="MARGIN: 0cm 0cm 0pt"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-weight: bold'><o:p><STRONG>&nbsp;</STRONG></o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 12pt; LINE-HEIGHT: 150%; mso-bidi-font-weight: bold; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>&Agrave;s dez horas e dezenove minutos do dia vinte e quatro de 
      agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Desenvolvimento 
      Econ&ocirc;mico, no Anexo II, Plen&aacute;rio 05 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Felipe Francischini e Jadyel 
      Alencar - Titulares; Any Ortiz - Suplente. Compareceu tamb&eacute;m o Deputado 
      Rodolfo Nogueira, como n&atilde;o-membro. Deixaram de comparecer os Deputados 
      Ant&ocirc;nia L&uacute;cia, Augusto Coutinho, Carlos Chiodini, Dr. Fernando M&aacute;ximo, 
      Felipe Carreras, F&eacute;lix Mendon&ccedil;a J&uacute;nior, Florentino Neto, Luiz Gast&atilde;o, 
      Mersinho Lucena, Rodrigo Gambale e Z&eacute; Neto. Justificou a aus&ecirc;ncia o 
      Deputado Z&eacute; Neto. ABERTURA: A Coordenadora dos Trabalhos, Deputada Any 
      Ortiz, declarou abertos os trabalhos e informou que a Audi&ecirc;ncia P&uacute;blica 
      destinada a debater <B>“Competividade e concorr&ecirc;ncia nos mercados 
      digitais”</B>, mat&eacute;ria objeto do PL 2768/2022 estava sendo realizada em 
      aprova&ccedil;&atilde;o do Requerimento n&ordm; 9/2023, de sua iniciativa, e que a reuni&atilde;o 
      estava sendo transmitida pela p&aacute;gina da C&acirc;mara dos Deputados e pelo 
      YouTube, no canal oficial da C&acirc;mara. Para compor a mesa, a Coordenadora 
      convidou os senhores(as)<SPAN 
      style="mso-tab-count: 1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      </SPAN><B>RICARDO MEDEIROS DE CASTRO</B>, Economista-Adjunto do Conselho 
      Administrativo de Defesa Econ&ocirc;mica &ndash; CADE; <B>JOS&Eacute; ALEXANDRE BICALHO</B>, 
      Diretor de Regula&ccedil;&atilde;o e Autorregula&ccedil;&atilde;o do Sindicato Nacional das Empresas 
      de Telefonia e de Servi&ccedil;o M&oacute;vel, Celular e Pessoal - CONEXIS BRASIL; 
      <B>ADRIANA CARDINALI</B>, Diretora de Enhanced Marketplace da Empresa 
      Mercado Livre e <B>LUIZIO FELIPE ROCHA</B>, Consultor de Rela&ccedil;&otilde;es 
      Governamentais da Empresa Spotify. Ap&oacute;s composta a mesa, a Coordenadora 
      informou que o Minist&eacute;rio de Desenvolvimento, Ind&uacute;stria, Com&eacute;rcio e 
      Servi&ccedil;os-MDIC e o Instituto Brasileiro de Estudos de Concorr&ecirc;ncia, Consumo 
      e Com&eacute;rcio Internacional &ndash; IBRAC, tamb&eacute;m convidados para a audi&ecirc;ncia, n&atilde;o 
      puderam comparecer em virtude de incompatibilidade de agenda, e que a 
      empresa APPLE, tamb&eacute;m convidada, declinou do convite. Para iniciar a fase 
      de exposi&ccedil;&otilde;es, a Coordenadora passou a palavra aos senhores(as) Luizio 
      Felipe Rocha, Adriana Cardinali, Jos&eacute; Alexandre Bicalho e Ricardo Medeiros 
      de Castro. Encerradas as exposi&ccedil;&otilde;es, n&atilde;o houve debate. ENCERRAMENTO: Nada 
      mais havendo a tratar, a Coordenadora convocou os senhores membros para 
      Reuni&atilde;o Extraordin&aacute;ria Deliberativa a ser realizada dia 30, quarta-feira, 
      &agrave;s 10h, no plen&aacute;rio 5. E, para constar, eu, Giovanna Francesca Mascarenhas 
      Puricelli, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado F&eacute;lix Mendon&ccedil;a J&uacute;nior, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o. 
      </FONT><o:p></o:p></SPAN></P>
      <P 
align=justify>
                                                                                   &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



