

>
 <HEAD>
  <TITLE>
Pauta - CE - 29/06/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 23&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE JUNHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=center>
    <FONT SIZE=4>&nbsp;
   </P>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      quatorze horas e trinta e seis minutos do dia vinte e nove de junho de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, 
      Plen&aacute;rio 01 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Moses Rodrigues - Presidente; Socorro Neri - 
      Vice-Presidente; Dandara, Maria Rosas, Olival Marques, Prof. Reginaldo 
      Veras, Professora Luciene Cavalcante e Sargento Gon&ccedil;alves - Titulares; 
      Gilson Daniel - Suplente. Compareceram tamb&eacute;m os Deputados Carol Dartora e 
      Weliton Prado, como n&atilde;o-membros. Deixaram de comparecer os Deputados Alice 
      Portugal, Cabo Gilberto Silva, Capit&atilde;o Alberto Neto, Capit&atilde;o Alden, Carlos 
      Henrique Gaguim, Chico Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, Daniel 
      Barbosa, Delegada Adriana Accorsi, Diego Garcia, Fernando Mineiro, 
      Franciane Bayer, Gilberto Nascimento, Glauber Braga, Gustavo Gayer, 
      Idilvan Alencar, Ismael, Pastor Gil, Pedro Campos, Pedro Lucas Fernandes, 
      Pedro Uczai, Professor Alcides, Professora Goreth, Rafael Brito, Ricardo 
      Ayres, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e Zeca Dirceu. 
      </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'>ABERTURA:</SPAN></B><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'> 
      Havendo n&uacute;mero regimental, a Deputada Dandara, que presidiu a reuni&atilde;o, 
      declarou abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia 
      P&uacute;blica Semipresencial, atendendo ao Requerimento n&ordm;128/2023, de sua 
      autoria, aprovado em 14/06/2023, para “para debater acerca do Projeto de 
      Lei n° 5384, de 2020, que “altera a Lei n&ordm; 12.711, de 29 de agosto de 
      2012, para tornar permanente a reserva de vagas nas universidades federais 
      e nas institui&ccedil;&otilde;es federais de ensino t&eacute;cnico de n&iacute;vel m&eacute;dio”, bem como de 
      suas proposi&ccedil;&otilde;es apensadas. A Presidente convidou para compor a primeira 
      Mesa de Debates os expositores: Nilma Lino Gomes, Professora da 
      Universidade Federal de Minas Gerais - UFMG e Ex-ministra da Secretaria de 
      Pol&iacute;ticas de Promo&ccedil;&atilde;o da Igualdade Racial da Presid&ecirc;ncia da Rep&uacute;blica; 
      Carlos Abicalil, Mestre em Gest&atilde;o de Pol&iacute;ticas P&uacute;blicas de Educa&ccedil;&atilde;o; Maria 
      do Ros&aacute;rio (Zara) Figueiredo Tripodi, Secret&aacute;ria de Educa&ccedil;&atilde;o Continuada, 
      Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, Diversidade e Inclus&atilde;o do Minist&eacute;rio da 
      Educa&ccedil;&atilde;o; M&aacute;rcia Lima, Secret&aacute;ria de Pol&iacute;ticas de A&ccedil;&otilde;es Afirmativas e 
      Combate e Supera&ccedil;&atilde;o do Racismo do Minist&eacute;rio da Igualdade Racial; Bruna 
      Brelaz, Presidente da Uni&atilde;o Nacional dos Estudantes; Douglas Belchior, 
      Representante da Uneafro; e On&eacute;sio Soares Amaral, Procurador da Rep&uacute;blica. 
      Formada a Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema, 
      passando a palavra, em seguida, aos convidados. Ao final das exposi&ccedil;&otilde;es, a 
      Presidente desfez a primeira Mesa e convidou para compor a segunda Mesa de 
      Debates os expositores: Raul Paiva, Coordenador de Diversidade e 
      Interseccionalidade da Secretaria Nacional dos Direitos da Pessoa com 
      Defici&ecirc;ncia do Minist&eacute;rio dos Direitos Humanos e da Cidadania; Eliel 
      Benites, Diretor de Departamento de L&iacute;nguas e Mem&oacute;rias Ind&iacute;genas do 
      Minist&eacute;rio dos Povos Ind&iacute;genas; Delton Aparecido Felipe, Representante da 
      Associa&ccedil;&atilde;o Brasileira dos Pesquisadores Negros; Licinia Correa, 
      Pr&oacute;-Reitora de Assuntos Estudantis da Universidade Federal de Minas 
      Gerais, representando o F&oacute;rum Nacional de Pr&oacute;-Reitores de Assuntos 
      Estudantis &ndash; Fonaprace; Marta L&iacute;cia Teles Brito de Jesus, Representante do 
      Proifes-Federa&ccedil;&atilde;o; Joselene Ferreira Mota, Primeira Vice-Presidente da 
      Regional Norte II do Sindicato Nacional dos Docentes das Institui&ccedil;&otilde;es de 
      Ensino Superior &ndash; Andes; e Maria P&aacute;scoa Sarmento, Representante da 
      Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o das Comunidades Negras Rurais 
      Quilombolas &ndash; Conaq. A Presidente informou que justificaram a aus&ecirc;ncia as 
      convidadas L&iacute;via Sant’Anna Vaz, Promotora de Justi&ccedil;a do estado da Bahia e 
      Maca&eacute; Evaristo, Deputada Estadual por Minas Gerais. Usaram da palavra a 
      Deputada Carol Dartora, Jade Beatriz, presidente da Uni&atilde;o Brasileira dos 
      Secundaristas &ndash; Ubes e Vin&iacute;cius Soares, presidente da Associa&ccedil;&atilde;o Nacional 
      dos P&oacute;s-Granduandos &ndash; ANPG. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada mais havendo a 
      tratar, a Presidente encerrou os trabalhos &agrave;s dezessete horas e trinta e 
      cinco minutos. E, para constar, eu, Lucas Cordova, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Moses 
      Rodrigues, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.</SPAN></FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



