

>
 <HEAD>
  <TITLE>
Pauta - CVT - 30/06/2022 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE VIA&Ccedil;&Atilde;O E TRANSPORTES
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 14&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 30 DE JUNHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto; mso-hyphenate: auto"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>&Agrave;s 
      nove horas e trinta e nove minutos do dia trinta de junho de dois mil e 
      vinte e dois, reuniu-se a Comiss&atilde;o de Via&ccedil;&atilde;o e Transportes, no Anexo II, 
      Plen&aacute;rio 10 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Hildo Rocha - Presidente; Alcides Rodrigues - Titular; Elias 
      Vaz - Suplente. Deixaram de comparecer os Deputados Abou Anni, Al&ecirc; Silva 
      Alex Santana, Bozzella, Carlos Chiodini, Charlles Evangelista, Christiane 
      de Souza Yared, Coronel Tadeu, Danrlei de Deus Hinterholz, Diego Andrade, 
      F&aacute;bio Ramalho, Fel&iacute;cio Later&ccedil;a, Franco Cartafina, Gelson Azevedo, Gonzaga 
      Patriota, Herc&iacute;lio Coelho Diniz, Herculano Passos, Hermes Parcianello, 
      Hugo Leal, Hugo Motta, Juninho do Pneu, Lucas Gonzalez, M&aacute;rcio Labre, 
      Maur&iacute;cio Dziedricki, Mauro Lopes, Pastor Gil, Paulo Guedes, Ricardo da 
      Karol, Rodrigo Coelho, Ronaldo Carletto, Rosana Valle, S&eacute;rgio Brito, 
      Vanderlei Macris e Vicentinho J&uacute;nior. Justificou aus&ecirc;ncia as Deputadas Al&ecirc; 
      Silva e Rosana Valle. <B>ABERTURA</B>: Presidindo a Audi&ecirc;ncia P&uacute;blica, o 
      Deputado Elias Vaz declarou aberta a Reuni&atilde;o com o objetivo de “debater 
      medidas de socorro ao setor transporte coletivo urbano”, em atendimento ao 
      Requerimento n&ordm; 3/2022-CVT, de sua autoria. Ap&oacute;s agradecer o 
      comparecimento dos convidados, o Presidente declarou as regras do debate 
      interativo e fez considera&ccedil;&otilde;es acerca do tema. Em seguida, o Presidente 
      concedeu a palavra aos expositores: RAFAEL CALABRIA - Coordenador de 
      Mobilidade Urbana do Instituto Brasileiro de Defesa do Consumidor (IDEC); 
      MARCOS BICALHO DOS SANTOS - Diretor Administrativo e Institucional da 
      Associa&ccedil;&atilde;o Nacional das Empresas de Transportes Urbanos (NTU) e SEBASTI&Atilde;O 
      MELO, Prefeito de Porto Alegre/RS e Vice-Presidente de Mobilidade Urbana 
      da Frente Nacional dos Prefeitos (FNP). O presidente informou que a 
      convidada a SANDRA HOLANDA, Secret&aacute;ria Nacional de Mobilidade e 
      Desenvolvimento Regional e Urbano, n&atilde;o poder&aacute; participar. O convidado 
      DI&Oacute;GENES SANDIM MARTINS, Diretor Conselheiro Fiscal do Sindicato Nacional 
      dos Aposentados, Pensionistas e Idosos (SINDNAPI), n&atilde;o compareceu. <SPAN 
      style="mso-bidi-font-weight: bold">Ap&oacute;s as exposi&ccedil;&otilde;es dos convidados, o 
      Presidente teceu coment&aacute;rios sobre o que foi apresentado </SPAN>e fez 
      questionamentos aos expositores, aos quais passou a palavra.<SPAN 
      style="mso-bidi-font-weight: bold"> Seguidamente, o Presidente fez 
      pondera&ccedil;&otilde;es sobre o tema e devolveu a palavra aos palestrantes para suas 
      considera&ccedil;&otilde;es finais. Por fim, agradeceu a presen&ccedil;a dos palestrantes, dos 
      Deputados, dos assessores e de todos que participaram da Audi&ecirc;ncia. 
      <B>ENCERRAMENTO: </B></SPAN>Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o de 
      audi&ecirc;ncia p&uacute;blica hoje, &agrave;s 13h, para tratar das “Obras de duplica&ccedil;&atilde;o da 
      BR-101 Norte”. Na sequ&ecirc;ncia, encerrou os trabalhos &agrave; onze horas e trinta e 
      sete minutos. E, para constar, eu, Rita Fukuhara, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Hildo 
      Rocha, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo 
      documental desta reuni&atilde;o.<o:p></o:p></SPAN></P>
      <P 
align=justify>
                                                                                &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




