

>
 <HEAD>
  <TITLE>
Pauta - CME - 01/12/2021 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE MINAS E ENERGIA
       <BR>
      </FONT>
56&ordf; Legislatura - 3&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 41&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 1 DE DEZEMBRO DE 2021.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e trinta e oito minutos do dia primeiro de dezembro de dois mil 
      e vinte e um<SPAN style="COLOR: black; mso-themecolor: text1">, reuniu-se 
      extraordinariamente a Comiss&atilde;o de Minas e Energia, no Plen&aacute;rio 14 do Anexo 
      II da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores Deputados 
      </SPAN>Edio Lopes - Presidente; Jo&atilde;o Carlos Bacelar, Elias Vaz e Joaquim 
      Passarinho - Vice-Presidentes; Airton Faleiro, Arnaldo Jardim, Benes 
      Leoc&aacute;dio, Beto Pereira, C&aacute;ssio Andrade, Christino Aureo, Coronel 
      Chris&oacute;stomo, Eros Biondini, Fel&iacute;cio Later&ccedil;a, Jesus S&eacute;rgio, Luis Miranda, 
      Marcelo &Aacute;lvaro Ant&ocirc;nio, Milton Vieira, Nereu Crispim, Paulo Ganime, 
      Ricardo Guidi, Ricardo Izar e Vav&aacute; Martins - Titulares; Bilac Pinto, 
      Carlos Henrique Gaguim, Charles Fernandes, Coronel Armando, Darci de 
      Matos, Domingos S&aacute;vio, Greyce Elias, Jaqueline Cassol, Joenia Wapichana, 
      L&eacute;o Moraes, Le&ocirc;nidas Cristino, Leur Lomanto J&uacute;nior, M&aacute;rio Negromonte Jr., 
      Miguel Lombardi, Neucimar Fraga, Nicoletti, Padre Jo&atilde;o, Pedro Lupion, 
      Pedro Westphalen, Professor Joziel, Rog&eacute;rio Peninha Mendon&ccedil;a e Ronaldo 
      Carletto - Suplentes. Compareceram tamb&eacute;m os Deputados Evair Vieira de 
      Melo, F&aacute;bio Mitidieri e Herc&iacute;lio Coelho Diniz, n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Altineu C&ocirc;rtes, Beto Rosado, Carlos Zarattini, 
      Danilo Forte, Elcione Barbalho, Elmar Nascimento, Fabio Schiochet, 
      Fernando Coelho Filho, Guilherme Mussi, Hermes Parcianello, Igor Timo, 
      Laercio Oliveira, Luiz Carlos, Roman, Rubens Otoni e Sebasti&atilde;o Oliveira. 
      <B style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ABERTURA: </SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1">o Senhor Presidente declarou 
      aberta a presente Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica, 
      </SPAN>para, nos termos regimentais, debater acerca da constru&ccedil;&atilde;o de 
      hidrel&eacute;tricas na Regi&atilde;o Norte do Pa&iacute;s, em atendimento ao Requerimento n&ordm; 
      66/2021, de sua autoria, com a presen&ccedil;a da Senhora Elis&acirc;ngela Medeiros de 
      Almeida, Superintendente da Diretoria de Estudos Econ&ocirc;mico-Energ&eacute;ticos e 
      Ambientais (DEA) da empresa de Pesquisa Energ&eacute;tica &ndash; EPE, e dos Senhores 
      Paulo Cesar Magalh&atilde;es Domingues, Secret&aacute;rio de Planejamento e 
      Desenvolvimento Energ&eacute;tico do Minist&eacute;rio de Minas e Energia; J&ocirc;natas Souza 
      da Trindade, Diretor de Licenciamento Ambiental do Instituto Brasileiro do 
      Meio Ambiente e dos Recursos Naturais Renov&aacute;veis - Ibama; Renato Marques, 
      Superintendente Adjunto de Concess&otilde;es e Autoriza&ccedil;&otilde;es de Gera&ccedil;&atilde;o da Ag&ecirc;ncia 
      Nacional de Energia El&eacute;trica - Aneel; e Fl&aacute;vio Ant&ocirc;nio Neiva, Presidente 
      da Associa&ccedil;&atilde;o Brasileira das Empresas Geradoras de Energia El&eacute;trica &ndash; 
      Abrage, aos quais cumprimentou. Ap&oacute;s haver proferido as instru&ccedil;&otilde;es 
      concernentes &agrave;s regras procedimentais de realiza&ccedil;&atilde;o da presente Audi&ecirc;ncia 
      P&uacute;blica, o Senhor Presidente concedeu a palavra aos palestrantes, que 
      discorreram sobre a mat&eacute;ria objeto da Reuni&atilde;o. <SPAN 
      style="BACKGROUND: white; COLOR: black">Encerradas as exposi&ccedil;&otilde;es, o Senhor 
      Presidente se pronunciou</SPAN><SPAN style="COLOR: black"> na condi&ccedil;&atilde;o de 
      Autor do Requerimento que solicitou a realiza&ccedil;&atilde;o da presente Audi&ecirc;ncia 
      P&uacute;blica, ap&oacute;s o qual proferiram as respectivas considera&ccedil;&otilde;es finais os 
      palestrantes convidados. Antes de haver encerrado a Reuni&atilde;o, o Senhor 
      Presidente agradeceu a participa&ccedil;&atilde;o dos expositores e dos parlamentares, 
      bem como do p&uacute;blico que acompanhou a Audi&ecirc;ncia P&uacute;blica pela <I 
      style="mso-bidi-font-style: normal">internet</I>. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">ENCERRAMENTO:</SPAN></B><SPAN 
      style="COLOR: black; mso-themecolor: text1"> Nada mais tendo havido a 
      tratar, o Senhor Presidente encerrou os trabalhos </SPAN>&agrave;s doze horas e 
      quinze minutos<SPAN style="COLOR: black; mso-themecolor: text1">. E, para 
      constar, eu, F&aacute;bio Gomes Ferreira, Secret&aacute;rio-Executivo, lavrei a presente 
      Ata, que depois de lida e aprovada, ser&aacute; assinada pelo Senhor Presidente, 
      Deputado Edio Lopes, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta Reuni&atilde;o</SPAN></SPAN>
                                                                                .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


