

>
 <HEAD>
  <TITLE>
Pauta - CE - 03/08/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 26&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 3 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4>  </FONT></STRONG>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; tab-stops: 173.3pt"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s nove horas e vinte e quatro minutos do dia tr&ecirc;s de 
      agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no 
      Anexo II, Plen&aacute;rio 10 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Alice Portugal, Cabo Gilberto Silva, Carlos 
      Henrique Gaguim, Cristiane Lopes, Glauber Braga, Ismael, Pedro Lucas 
      Fernandes, Pedro Uczai e Sargento Gon&ccedil;alves - Titulares; Delegado Paulo 
      Bilynskyj e Sidney Leite - Suplentes. Compareceu tamb&eacute;m o Deputado Rodolfo 
      Nogueira, como n&atilde;o-membro. Deixaram de comparecer os Deputados Capit&atilde;o 
      Alden, Chico Alencar, Dami&atilde;o Feliciano, Dandara, Daniel Barbosa, Delegada 
      Adriana Accorsi, Diego Garcia, Fernando Mineiro, Franciane Bayer, Gilberto 
      Nascimento, Gustavo Gayer, Idilvan Alencar, Maria Rosas, Moses Rodrigues, 
      Olival Marques, Pedro Campos, Prof. Reginaldo Veras, Professor Alcides, 
      Professora Goreth, Professora Luciene Cavalcante, Rafael Brito, Ricardo 
      Ayres, Socorro Neri, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e 
      Zeca Dirceu. <STRONG>ABERTURA:</STRONG> 
                      
                   
                
               
                
                 
               
                
              
              
               
               
               
                
      Havendo n&uacute;mero regimental, </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'>a 
      Deputada Alice Portugal, que presidiu a reuni&atilde;o, declarou abertos os 
      trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica Semipresencial, 
      atendendo ao Requerimento n&ordm; 93/2023, de sua autoria, aprovado em 
      10/05/2023, para “para debater o Projeto de Lei n&ordm; 114/2016, que 
      regulamenta o exerc&iacute;cio da profiss&atilde;o de Quiropraxista”.<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>A Presidente convidou para compor 
      a mesa de debates os expositores: Paulo Mayall Guilayin, Coordenador de 
      Democratiza&ccedil;&atilde;o do Trabalho na Sa&uacute;de - Minist&eacute;rio da Sa&uacute;de; Estevam 
      Rivello, Conselheiro Federal de Medicina; Marcelo Renato Massahud Junior, 
      Conselheiro Federal de Fisioterapia e Terapia Ocupacional e Daniel 
      Facchini, Presidente da Associa&ccedil;&atilde;o Brasileira de Quiropraxia &ndash; ABQA. 
      Formada a Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema, 
      passando a palavra, em seguida, aos convidados. Ao final das exposi&ccedil;&otilde;es, a 
      Presidente concedeu a palavra ao Sr. Evergisto Souto Maior, professor da 
      Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais &ndash; PUC Minas. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ENCERRAMENTO:</STRONG> 
      Nada mais havendo a tratar, a Presidente convocou reuni&atilde;o para o dia 9 de 
      agosto de 2023, &agrave;s 9h30, destinada &agrave; aprecia&ccedil;&atilde;o dos itens da pauta e 
      escolha dos tr&ecirc;s agraciados com o Pr&ecirc;mio Darcy Ribeiro de Educa&ccedil;&atilde;o, e 
      encerrou os trabalhos &agrave;s dez horas e trinta e oito minutos. E, para 
      constar, eu, Lucas Cordova, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Moses Rodrigues, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'><o:p></O:P></SPAN></P>
                                                                                
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





