

>
 <HEAD>
  <TITLE>
Pauta - CAPADR - 06/12/2023 10:01
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE AGRICULTURA, PECU&Aacute;RIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 41&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 6 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt"><SPAN 
      style="mso-bidi-font-family: Calibri"><FONT size=3><FONT face=Calibri>&Agrave;s 
      dez horas e trinta e cinco minutos do dia seis de dezembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento 
      e Desenvolvimento Rural no Anexo II, Plen&aacute;rio 06, da C&acirc;mara dos Deputados, 
      com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as): Ti&atilde;o Medeiros <B 
      style="mso-bidi-font-weight: normal">- Presidente;</B> Ana Paula Le&atilde;o - <B 
      style="mso-bidi-font-weight: normal">Vice-Presidente;</B> Adilson Barroso, 
      Afonso Hamm, Albuquerque, Coronel Meira, Daniel Agrobom, Daniela Reinehr, 
      Domingos S&aacute;vio, Evair Vieira de Melo, Gabriel Mota, Jo&atilde;o Daniel, L&aacute;zaro 
      Botelho, Luciano Amaral, Lula da Fonte, Magda Mofatto, M&aacute;rcio Honaiser, 
      Misael Varella, Murillo Gouvea, Pezenti, Raimundo Costa, Rodolfo Nogueira, 
      Romero Rodrigues, Samuel Viana e Toninho Wandscheer <B 
      style="mso-bidi-font-weight: normal">- Titulares; </B>Alberto Fraga, Benes 
      Leoc&aacute;dio, Carlos Veras, Coronel Fernanda, Dagoberto Nogueira, Dr. 
      Francisco, General Gir&atilde;o, Greyce Elias, Heitor Schuch, Jeferson Rodrigues, 
      Josivaldo Jp, Lucas Ramos, Marcos Pollon, Matheus Noronha, Murilo Galdino, 
      Rafael Simoes, Roberto Duarte, Sergio Souza, Vermelho, Vicentinho J&uacute;nior, 
      Welter e Z&eacute; Trov&atilde;o <B style="mso-bidi-font-weight: normal">- Suplentes. 
      Compareceram tamb&eacute;m</B> os Deputados Carlos Henrique Gaguim, Caroline de 
      Toni, Herc&iacute;lio Coelho Diniz, Ricardo Ayres, Roberto Monteiro Pai e Zucco, 
      como n&atilde;o-membros. Deixaram de comparecer os Deputados Alceu Moreira, 
      Alexandre Guimar&atilde;es, Dilceu Sperafico, Emidinho Madeira, Giacobo, Giovani 
      Cherini, Henderson Pinto, Jos&eacute; Medeiros, Luiz Nishimori, Marcelo Moraes, 
      Marcon, Marussa Boldrin, Pastor Diniz, Paulo Azi, Pedro Lupion, Rodrigo 
      Estacho, Valmir Assun&ccedil;&atilde;o, Z&eacute; Silva e Zezinho Barbary. <B 
      style="mso-bidi-font-weight: normal">Justificaram a aus&ecirc;ncia</B> os 
      Deputados Alceu Moreira e Alexandre Guimar&atilde;es. <B 
      style="mso-bidi-font-weight: normal">ABERTURA &ndash; </B>O Presidente da 
      Comiss&atilde;o declarou aberta a audi&ecirc;ncia, cumprimentou a todos, agradeceu a 
      presen&ccedil;a dos parlamentares e convidados, esclarecendo que a reuni&atilde;o tinha 
      por finalidade de ouvir o Exmo. Sr. <B 
      style="mso-bidi-font-weight: normal">Carlos F&aacute;varo, Ministro da 
      Agricultura e Pecu&aacute;ria (MAPA)</B>, o qual compareceu a esta Comiss&atilde;o para 
      falar sobre os assuntos de relev&acirc;ncia do seu Minist&eacute;rio no ano de 2023 e 
      tamb&eacute;m para falar sobre as perspectivas em rela&ccedil;&atilde;o ao ano de 2024. O 
      Presidente explicou que a audi&ecirc;ncia ocorreu por iniciativa do pr&oacute;prio 
      Ministro, nos termos do Art. 219, II, do RICD. Ainda, terminou de explicar 
      as regras procedimentais e fez uma apresenta&ccedil;&atilde;o relatando as atividades 
      deste ano. Disse que os produtores rurais sempre tiveram e ter&atilde;o o apoio 
      de todos os membros da Comiss&atilde;o. Apresentou os dados estat&iacute;sticos, 
      explicando que estamos entre uma das tr&ecirc;s Comiss&otilde;es com mais atividades na 
      Casa. Ressaltou a import&acirc;ncia do setor agropecu&aacute;rio e o papel das lutas 
      parlamentares em seu desenvolvimento, respeitando as diferen&ccedil;as 
      ideol&oacute;gicas e pol&iacute;ticas. Falou das oportunidades de manifesta&ccedil;&atilde;o pol&iacute;tica 
      dada tanto ao governo quanto &agrave; oposi&ccedil;&atilde;o, al&eacute;m dos Ministros que aqui 
      compareceram, as audi&ecirc;ncias realizadas, as delega&ccedil;&otilde;es estrangerias que nos 
      visitaram. Ressaltou a aprecia&ccedil;&atilde;o das 84 propostas de emenda &agrave; LOA e 
      terminou por agradecer &agrave; equipe t&eacute;cnica pela colabora&ccedil;&atilde;o nos trabalhos da 
      CAPADR. A palavra foi repassada ao <B 
      style="mso-bidi-font-weight: normal">Ministro.</B> Em s&iacute;ntese, alegou que 
      estava na COP, mas fez quest&atilde;o de comparecer &agrave; Comiss&atilde;o. Disse que 
      gostaria de ter estado mais presente, junto aos Deputados, durante este 
      ano, mas espera conseguir isso em 2024. Explicou que foi importante a 
      aprova&ccedil;&atilde;o do PL 3.992/2023, na data de hoje, a fim de garantir mais de 50 
      bilh&otilde;es de reais para a agricultura. Enumerou algumas dificuldades 
      enfrentadas pelo Minist&eacute;rio, explicou que foi oferecido mais recursos ao 
      Plano Safra em rela&ccedil;&atilde;o ao ano anterior e explicou que alguns agricultores 
      n&atilde;o conseguiram receber o financiamento por faltar capilaridade nas 
      institui&ccedil;&otilde;es financeiras que emprestam dinheiro no Plano Safra. Antes, 
      eram os Bancos P&uacute;blicos e, agora, passou-se a bancos privados, sem essa 
      capilaridade no pa&iacute;s. Discorreu sobre a linha dolarizada de empr&eacute;stimos, 
      dos incentivos fiscais aos produtores de leite <I 
      style="mso-bidi-font-style: normal">in natura</I>, que ainda n&atilde;o foram 
      sentidos aos produtores aplicados devido &agrave; regra da noventena para entrar 
      em vigor normas fiscais. O endividamento do setor &eacute; dram&aacute;tico, explicou 
      todas as a&ccedil;&otilde;es para tentar resolver isso, inclusive, teve conversa com o 
      ministro Haddad. Explicou sobre: as dificuldades em rela&ccedil;&atilde;o &agrave;s mudan&ccedil;as 
      clim&aacute;ticas; o decreto acerca de convers&atilde;o de pastagens; como conseguiram 
      abrir 72 novos mercados internacionais, inclusive, o mexicano; a abertura 
      do mercado de carne su&iacute;na para a Rep&uacute;blica Dominicana; a abertura do 
      mercado de algod&atilde;o ao Egito; da import&acirc;ncia de abertura desses mercados; 
      dos projetos de sustentabilidade e de conectividade no campo; das medidas 
      de emerg&ecirc;ncia nas chuvas do Sul, como substitui&ccedil;&atilde;o de pontes, dentre 
      outros; a necessidade de apoio do Congresso para auxiliar, com destina&ccedil;&atilde;o 
      de recursos e programas, a fim de auxiliar o Sul do Pa&iacute;s. Ato seguinte, o 
      Presidente agradeceu os assessores do Ministro, citando-os nominalmente. 
      Dep.&nbsp;</FONT></FONT></SPAN><FONT size=3><FONT face=Calibri><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="mso-bidi-font-family: Calibri">Domingos S&aacute;vio</SPAN></B><SPAN 
      style="mso-bidi-font-family: Calibri"> reconheceu o esfor&ccedil;o do Ministro, 
      apesar das divis&otilde;es ideol&oacute;gicas n&atilde;o s&oacute; do Ministro mas da equipe tamb&eacute;m. 
      Falou do PIS e Cofins do leite, que chegaram a lutar a favor, mas depois 
      que viram que empresas agiram de forma predat&oacute;ria na importa&ccedil;&atilde;o de leite, 
      entende que o Ministro est&aacute; certo em combate-los, mas n&atilde;o concorda com a 
      ideia de noventena para regras de benef&iacute;cio fiscal, que n&atilde;o seria 
      aplic&aacute;vel ao caso. Ainda, deve-se verificar a validade dos estoques que 
      est&atilde;o sendo feitas, vez que muitos dessas importa&ccedil;&otilde;es s&atilde;o feitas de 
      produtos j&aacute; perto do vencimento e precisa-se de fiscaliza&ccedil;&atilde;o sanit&aacute;ria. 
      Questionou sobre o projeto de lei sobre o autocontrole e pediu que a 
      quest&atilde;o fosse regulamentada. O Dep. <B 
      style="mso-bidi-font-weight: normal">Bohn Gass</B> defendeu que &eacute; 
      importante respeitar as diverg&ecirc;ncias ideol&oacute;gicas, garantindo-se um bom 
      plano safra. O problema da agricultura, atualmente, &eacute; o juro alto. O 
      governo &eacute; o que mais luta pela agricultura para baixar os juros. China &eacute; o 
      maior parceiro econ&ocirc;mico e o governo fez quest&atilde;o de visitar o pa&iacute;s. 
      Criticou o fechamento das f&aacute;bricas de fertilizantes no Brasil e pediu que 
      seja criado uma subven&ccedil;&atilde;o direta ao produtor de leite. O mundo respira 
      sustentabilidade e precisamos seguir essas regras para que o mundo 
      continue comprando de n&oacute;s. &Eacute; exig&ecirc;ncia do mercado. Por fim, agradeceu pela 
      inclus&atilde;o da agricultura familiar no PPA. Dep. <B 
      style="mso-bidi-font-weight: normal">Vermelho</B> parabenizou a atua&ccedil;&atilde;o do 
      Ministro e sua presen&ccedil;a nesta Comiss&atilde;o, falando da import&acirc;ncia de suas 
      a&ccedil;&otilde;es, em especial, pela simplifica&ccedil;&atilde;o da libera&ccedil;&atilde;o de recursos na CEF, 
      dentre outras nominadas. Perguntou sobre a ata de registro de pre&ccedil;os para 
      ter redu&ccedil;&atilde;o de valores de aquisi&ccedil;&atilde;o de equipamentos, a fim de que os 
      Munic&iacute;pios possam se inscrever. Falou da import&acirc;ncia de manuten&ccedil;&atilde;o das 
      estradas vicinais, citando diversas outras a&ccedil;&otilde;es que considera importante 
      e criticou a alta taxas de juros. O Ministro falou sobre as medidas na 
      Camex, que n&atilde;o surgiram os efeitos esperados para a importa&ccedil;&atilde;o de leite. 
      Se querem fazer estoque, n&atilde;o v&atilde;o conseguir internalizar devido aos prazos 
      para creditar. A fiscaliza&ccedil;&atilde;o &eacute; do Ministro da Agricultura e est&atilde;o 
      apertando as a&ccedil;&otilde;es fiscalizat&oacute;rias para a entrada de leite no Brasil. O 
      Sr. <B style="mso-bidi-font-weight: normal">Carlos Goulart</B>, Secret&aacute;rio 
      de Defesa Agropecu&aacute;ria, disse que &eacute; a primeira crise de importa&ccedil;&atilde;o de 
      leite. H&aacute; um rigor na importa&ccedil;&atilde;o, mas nem todas as cadeias produtivas 
      brasileiras s&atilde;o ultracompetitivas e precisam de elementos extra 
      sanit&aacute;rios, vez que outros pa&iacute;ses s&atilde;o mais competitivos. &Eacute; o que acontece 
      com o leite, o qual &eacute; o alimento com a fiscaliza&ccedil;&atilde;o mais rigorosa. Disse 
      que h&aacute; quest&otilde;es estruturantes para a cadeia do leite que precisam ser 
      alteradas para dar mais competitividade. Explicou as dificuldades de 
      regulamenta&ccedil;&atilde;o do autocontrole. Tentaram fazer um s&oacute; documento, mas deu 
      mais de tr&ecirc;s mil artigos. Agora, est&atilde;o fazendo por setor, detalhando as 
      dificuldades encontradas. O <B 
      style="mso-bidi-font-weight: normal">Ministro </B>retomou a palavra e, em 
      s&iacute;ntese: criticou a alta dos juros; discorreu sobre as falhas do 
      autocontrole que, na verdade, &eacute; controle compartilhado entre o governo e o 
      setor privado; a falta de fiscais, problema que j&aacute; foi encaminhado atrav&eacute;s 
      do pedido para a realiza&ccedil;&atilde;o de concurso; o aumento de a&ccedil;&otilde;es para a 
      produ&ccedil;&atilde;o de fertilizantes, dentre outras a&ccedil;&otilde;es. O Ministro pediu que a 
      palavra fosse repassada ao Sr. <B 
      style="mso-bidi-font-weight: normal">Fernando Soares</B>, da parte 
      or&ccedil;ament&aacute;ria do MAPA. Em s&iacute;ntese, agradeceu pela emenda aprovada, disse 
      que as atas de pre&ccedil;o est&atilde;o em consulta p&uacute;blica. Discorreu sobre os 
      pagamentos dos conv&ecirc;nios realizados, as previs&otilde;es para pagamento at&eacute; 
      dezembro e disse sobre as emendas empenhadas. A palavra foi repassada aos 
      Deputados inscritos. O Dep. <B style="mso-bidi-font-weight: normal">Afonso 
      Hamm</B> falou: da import&acirc;ncia da Comiss&atilde;o; dos problemas dos 
      trabalhadores diaristas na colheita; da seguran&ccedil;a no campo e do papel do 
      governo; da necessidade do marco temporal das terras ind&iacute;genas, dando-se 
      seguran&ccedil;a jur&iacute;dica no campo; da necessidade de pol&iacute;ticas agr&iacute;colas para 
      dar rentabilidade ao setor; do seguro rural de forma n&atilde;o discricion&aacute;ria ao 
      setor ante as mudan&ccedil;as clim&aacute;ticas. O Dep<B 
      style="mso-bidi-font-weight: normal">. Welter</B> falou dos eventos e 
      visitas do ministro Alckmin &agrave;s ind&uacute;strias agr&iacute;colas. Defendeu o governo e 
      parabenizou a postura do Ministro na abertura de mercados. Lamentou o 
      prazo para a entrada em vigor da medida contra a importa&ccedil;&atilde;o, parabenizou o 
      desenrola-leite e pediu apoio da pasta para o georreferenciamento de 
      propriedades rurais. O Dep. <B 
      style="mso-bidi-font-weight: normal">Alberto Fraga</B> disse que 
      apresentou convite para falar sobre o seguro rural. Na oportunidade, 
      perguntou sobre a forma&ccedil;&atilde;o de monop&oacute;lio e cartel da carne no Brasil. A 
      minerva comprou 16 plantas de frigor&iacute;ficos. &Eacute; not&oacute;rio que est&atilde;o regulando 
      o pre&ccedil;o no mercado e falou que v&aacute;rios frigor&iacute;ficos est&atilde;o fechando. Pediu 
      mais crit&eacute;rio para a certifica&ccedil;&atilde;o para exportar &agrave; China, solicitando 
      provid&ecirc;ncias ao governo. O Dep. <B 
      style="mso-bidi-font-weight: normal">Paulo Magalh&atilde;es</B> agradeceu a 
      presen&ccedil;a do Ministro, exaltou o trabalho realizado, discorreu sobre a 
      import&acirc;ncia do cacau na Bahia e da necessidade de valorizar a CEPLAC, que 
      est&aacute; abandonada. O Dep. <B style="mso-bidi-font-weight: normal">Z&eacute; 
      Trov&atilde;o</B> parabenizou o Presidente da Comiss&atilde;o pelo nascimento de seu 
      filho. Em seguida, parabenizou o trabalho do Ministro no governo Lula e 
      disse que n&atilde;o seriam verdades as falas do assessor do Ministro, eis que 
      n&atilde;o h&aacute; competitividade no setor leiteiro devido &agrave; falta de investimento do 
      governo. Perguntou sobre a previs&atilde;o de estabilidade nos pre&ccedil;os dos gr&atilde;os e 
      da prote&iacute;na. Falou dos preju&iacute;zos dos agricultores e perguntou sobre os 
      mercados abertos e quando retornar&aacute; os benef&iacute;cios ao setor. O Dep. <B 
      style="mso-bidi-font-weight: normal">Marcos Pollon</B> falou dos ind&iacute;cios 
      de manipula&ccedil;&atilde;o do pre&ccedil;o da carne pelos frigor&iacute;ficos, que ser&aacute; objeto de 
      audi&ecirc;ncia p&uacute;blica no dia 19 de dezembro deste ano. 
      Manifestou&nbsp;</SPAN></FONT></FONT><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri","sans-serif"; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-fareast-language: AR-SA; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>apoio 
      ao pedido de CPI do Dep. <B style="mso-bidi-font-weight: normal">Fraga</B> 
      e perguntou se, sendo p&uacute;blico a influ&ecirc;ncia da JBS no Governo, se ela est&aacute; 
      envolvida nas decis&otilde;es do governo com ou sem conhecimento do Ministro. O 
      Dep. <B style="mso-bidi-font-weight: normal">Gabiel</B> <B 
      style="mso-bidi-font-weight: normal">Motta</B> convidou o Ministro para ir 
      ao Estado de Roraima e perguntou sobre a mosca da carambola, contando 
      sobre os problemas causados e o perigo &agrave; fruticultura brasileira. O 
      Ministro disse ao Dep. <B style="mso-bidi-font-weight: normal">Afonso 
      Hamm</B> que est&atilde;o trabalhando com a flexibiliza&ccedil;&atilde;o para os trabalhos 
      tempor&aacute;rios e h&aacute; uma sensibilidade do governo para o setor, explicando as 
      negocia&ccedil;&otilde;es feitas. O Dep. <B style="mso-bidi-font-weight: normal">Afonso 
      Hamm</B> reclamou sobre as fiscaliza&ccedil;&otilde;es ocorridas. O <B 
      style="mso-bidi-font-weight: normal">Ministro</B> disse que vai 
      encaminhar, junto ao Ministro do Trabalho, para discutir o tema. H&aacute; 
      trabalhadores que n&atilde;o querem assinar carteira devido ao medo de perder o 
      bolsa fam&iacute;lia, mas est&atilde;o conversando para ver se resolvem isso. Para 
      tanto, est&atilde;o estudando se podem aplicar o modelo mexicano no campo no 
      Brasil, inclusive, quanto ao seguro rural. O Dep. <B 
      style="mso-bidi-font-weight: normal">Afonso</B> disse que se colocar 1% de 
      juros para financiar o seguro seria suficiente, sem sobrecarregar os 
      produtores. O <B style="mso-bidi-font-weight: normal">Ministro</B> 
      respondeu que h&aacute; Estados cujos produtores n&atilde;o queriam nenhuma forma de 
      aumento de custos nem para o seguro, mas, devido &agrave;s mudan&ccedil;as clim&aacute;ticas, 
      talvez aceitem ante os preju&iacute;zos deste ano. Disse que os programas de 
      pre&ccedil;os m&iacute;nimos est&atilde;o sendo retomados, citando o caso do milho, borracha, 
      do trigo e outros. O Banco do Brasil prorrogou por dois anos as d&iacute;vidas 
      dos produtores de trigo e pecuaristas devido &agrave;s cat&aacute;strofes no Sul do 
      pa&iacute;s. O Ministro disse que tem lista impressa dos mercados abertos e pediu 
      para ser distribu&iacute;do aos Deputados, em aten&ccedil;&atilde;o ao pedido do Dep. Z&eacute; 
      Trov&atilde;o. Sobre o Dep. Alberto Fraga, disse que h&aacute; uma tend&ecirc;ncia de forma&ccedil;&atilde;o 
      de cart&eacute;is, mundiais, e o governo tem que estar atento a isso. Quanto &agrave;s 
      habilita&ccedil;&otilde;es dos frigor&iacute;ficos &agrave; China, o governo segue a ordem cronol&oacute;gica 
      dos pedidos protocolizados, detalhando como est&aacute; acontecendo, mas a China 
      est&aacute; analisando a lista. O Ministro ainda discorreu sobre os Mercados da 
      Coreia do Sul, do Jap&atilde;o e outros. Quanto ao frigor&iacute;fico incendiado, citado 
      pelo Dep. Fraga, o Ministro disse que a empresa garantiu o emprego e, 
      devido a isso, o governo n&atilde;o foi o algoz, por&eacute;m n&atilde;o deu privil&eacute;gios. Falou 
      das dificuldades do setor de leite e passou ao Sr. <B 
      style="mso-bidi-font-weight: normal">Carlos Goulart</B> que, em s&iacute;ntese, 
      ressaltou a sua fala anterior na necessidade de investimento p&uacute;blico em 
      infraestrutura, al&eacute;m de criar fundo indenizat&oacute;rio para produtores de 
      leites que tiverem animais abatidos por brucelose e tuberculose. O governo 
      precisa dar um suporte maior a essas cadeiras. Explicou que cabe ao Estado 
      estrangeiro escolher quem vai visitar e habilitar, fugindo-se de a 
      capacidade do governo brasileiro habilitar. O frigor&iacute;fico est&aacute; em an&aacute;lise 
      do governo chin&ecirc;s, mas a visita n&atilde;o garante que as visitadas ser&atilde;o 
      habilitadas. O Brasil, inclusive, &eacute; o &uacute;nico que exporta carne aos pa&iacute;ses 
      isl&acirc;micos e a Israel. Sobre a mosca da carambola &eacute; de preocupa&ccedil;&atilde;o 
      nacional. S&atilde;o necess&aacute;rias algumas medidas e isso vai levar tempo, 
      enumerando as dificuldades enfrentadas. A palavra foi retornada ao <B 
      style="mso-bidi-font-weight: normal">Ministro</B>, o qual disse que o 
      Brasil &eacute; um dos &uacute;nicos que n&atilde;o possuem gripe avi&aacute;ria e, devido a isso, o 
      governo &eacute; conservador, pois, &eacute; arriscado o tr&acirc;nsito de animais silvestres 
      se liberado. O Brasil &eacute; um dos 4 pa&iacute;ses do mundo que n&atilde;o tem gripe 
      avi&aacute;ria. Por isso, n&atilde;o podem assinar portaria permitindo o tr&acirc;nsito de 
      animais silvestres. Por fim, disse que tentar&aacute; pagar todas as emendas em 
      2024, com efici&ecirc;ncia e com estrutura adequada para atender a todos. Nada 
      mais havendo a tratar, o Presidente agradeceu a todos e encerrou os 
      trabalhos &agrave;s doze horas e cinquenta e quatro minutos, antes, por&eacute;m, <SPAN 
      style="mso-bidi-font-weight: bold">convocou os senhores Deputados a 
      participarem da</SPAN></SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri","sans-serif"; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-bidi-font-family: "Times New Roman"; mso-fareast-language: AR-SA; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'> 
      R</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri","sans-serif"; LINE-HEIGHT: 115%; mso-bidi-font-weight: bold; mso-fareast-font-family: Calibri; mso-fareast-language: AR-SA; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>euni&atilde;o 
      de Audi&ecirc;ncia P&uacute;blica a ser realizada no dia 12 de dezembro, quarta-feira, 
      &agrave;s 10 horas, neste plen&aacute;rio, para debater sobre “<I 
      style="mso-bidi-font-style: normal">As pesquisas da Embrapa para aumentar 
      a produ&ccedil;&atilde;o pescados</I>”.<I style="mso-bidi-font-style: normal"> 
      </I></SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri","sans-serif"; LINE-HEIGHT: 115%; mso-fareast-font-family: Calibri; mso-fareast-language: AR-SA; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>E, 
      para constar, eu____________________________________, <B 
      style="mso-bidi-font-weight: normal">Fco Alexandre Pierre Barreto 
      Lima</B>, lavrei a presente Ata que, por ter sido aprovada, ser&aacute; assinada 
      pelo Presidente, Deputado <B style="mso-bidi-font-weight: normal">Ti&atilde;o 
      Medeiros</B>__________________________________, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. 
      xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx</SPAN>
                                                                                  
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


