

>
 <HEAD>
  <TITLE>
Pauta - CPOVOS - 12/09/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DA AMAZ&Ocirc;NIA E DOS POVOS ORIGIN&Aacute;RIOS E TRADICIONAIS
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 24&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 12 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quinze horas e dezoito minutos do dia doze de setembro de dois mil e vinte 
      e tr&ecirc;s, reuniu-se a Comiss&atilde;o da Amaz&ocirc;nia e dos Povos Origin&aacute;rios e 
      Tradicionais, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) C&eacute;lia Xakriab&aacute; - Presidenta; 
      Chico Alencar - Vice-Presidente; Airton Faleiro, Duda Salabert, Eduardo 
      Velloso, Juliana Cardoso e T&uacute;lio Gad&ecirc;lha - Titulares; Coronel Chris&oacute;stomo, 
      Josenildo, Pastor Diniz e Silas C&acirc;mara - Suplentes. Compareceu tamb&eacute;m a 
      Deputada Erika Kokay, como n&atilde;o-membro. Deixaram de comparecer os Deputados 
      Amom Mandel, &Aacute;tila Lins, Defensor St&eacute;lio Dener, Dilvanda Faro, Dorinaldo 
      Malafaia, Elcione Barbalho, Gabriel Mota, Silvia Wai&atilde;pi e Zezinho Barbary. 
      Justificou a aus&ecirc;ncia a Deputada Silvia Wai&atilde;pi. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: Havendo n&uacute;mero 
      regimental, a senhora Presidenta declarou abertos os trabalhos da 
      audi&ecirc;ncia p&uacute;blica, que abordou o tema</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial","sans-serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>“debater 
      a PEC 504/201, do Senado Federal, que inclui o cerrado e a caatinga entre 
      os bens considerados patrim&ocirc;nio nacional”, em raz&atilde;o da aprova&ccedil;&atilde;o do 
      Requerimento n. 58/2023 CPOVOS, de sua autoria, subscrito pelo Deputado 
      Airton Faleiro (PT/PA). A seguir, saudou os membros do colegiado, os 
      palestrantes, os demais presentes e, em seguida, apresentou suas 
      considera&ccedil;&otilde;es sobre o assunto. <SPAN 
      style="mso-bidi-font-weight: bold">Ent&atilde;o, solicitou aos convidados para 
      que fizessem suas considera&ccedil;&otilde;es, nessa ordem: 1. Lourdes Laureano, da 
      Campanha Nacional em Defesa do Cerrado; 2. Silvanete Benedito de Sousa 
      Lermen, representante dos povos da Caatinga; 3. Paulo Pedro de Carvalho, 
      da Articula&ccedil;&atilde;o no Semi&aacute;rido Brasileiro (ASA); 4. Ro'otsitsina Juruna, 
      representante dos povos do Cerrado e do povo Xavante (<I 
      style="mso-bidi-font-style: normal">online</I>); 5. Alexandre Henrique 
      Bezerra Pires, Departamento de Combate &agrave; Desertifica&ccedil;&atilde;o do Minist&eacute;rio do 
      Meio Ambiente e Mudan&ccedil;as Clim&aacute;ticas; 6. Maria de Lourdes, presidenta da 
      Rede Cerrado; 7. S&iacute;lvio Isoppo Porto, Diretoria de Pol&iacute;tica Agr&iacute;cola e 
      Informa&ccedil;&otilde;es do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio e Agricultura 
      Familiar. <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Na sequ&ecirc;ncia, a 
      Deputada Dandara (PT/MG) mencionou que os seguintes pontos mereciam ser 
      destacados por esta Casa: 1. revis&atilde;o na Lei de Prote&ccedil;&atilde;o da Vegeta&ccedil;&atilde;o 
      Nativa (C&oacute;digo Florestal); 2. altera&ccedil;&atilde;o na legisla&ccedil;&atilde;o relativa ao Cadastro 
      Ambiental Rural (CAR); 3. aumento das &aacute;reas de conserva&ccedil;&atilde;o e de prote&ccedil;&atilde;o 
      ambiental do cerrado; 4. fortalecimento de agroflorestas, &aacute;reas de 
      extrativistas, biomas, bem como dos povos e comunidades tradicionais que 
      habitam esses locais; 5. reconhecimento, titulariza&ccedil;&atilde;o e execu&ccedil;&atilde;o de 
      pol&iacute;ticas p&uacute;blicas para aprimoramento da economia popular solid&aacute;ria e do 
      modelo agroflorestal; 6. a import&acirc;ncia da PEC 504/2010; por fim, refor&ccedil;ou 
      o convite para o encontro e para a feira dos povos dos Cerrados. O 
      Deputado Fernando Mineiro (PT/RN) discorreu sobre a necessidade da PEC 
      504/2010 ser aprovada para que o Cerrado e a Caatinga sejam inclu&iacute;dos 
      entre os biomas considerados patrim&ocirc;nio nacional e afirmou ser necess&aacute;ria 
      uma reuni&atilde;o com o presidente desta Casa e com as lideran&ccedil;as para 
      viabilizar as tratativas. Em seguida, as seguintes pessoas discorreram, 
      nessa ordem: Ros&acirc;ngela Corr&ecirc;a, Gerolina Corr&ecirc;a, momento no qual o Deputado 
      Rog&eacute;rio Correia (PT/MG) assumiu a presid&ecirc;ncia, e Aliene Barbosa. A 
      Deputada C&eacute;lia Xakriab&aacute; reassumiu a presid&ecirc;ncia e se comprometeu a 
      promover articula&ccedil;&atilde;o com as lideran&ccedil;as das bancadas para que essa 
      proposi&ccedil;&atilde;o seja pautada e aprovada pelo Congresso Nacional, al&eacute;m disso 
      afirmou ser necess&aacute;ria, para aprova&ccedil;&atilde;o, a amplia&ccedil;&atilde;o da atual campanha com 
      a articula&ccedil;&atilde;o do Poder Executivo e dos minist&eacute;rios parceiros. A Deputada 
      &Eacute;rika Kokay (PT/DF) e o Deputado T&uacute;lio Gadelha (Rede/PE) tamb&eacute;m fizeram o 
      uso da palavra. <B>ENCERRAMENTO</B>: Nada mais havendo a tratar, a 
      presidenta encerrou os trabalhos &agrave;s dezessete horas e trinta e oito 
      minutos. E, para constar, eu, Clarice Nader Pereira, lavrei a presente Ata 
      que, por ter sido aprovada, ser&aacute; assinada pela Presidenta, Deputada C&eacute;lia 
      Xakriab&aacute;, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta 
reuni&atilde;o.</SPAN></SPAN>
                                                                               
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




