

>
 <HEAD>
  <TITLE>
Pauta - CPASF - 26/09/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
<P align=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE PREVID&Ecirc;NCIA, ASSIST&Ecirc;NCIA SOCIAL, INF&Acirc;NCIA, ADOLESC&Ecirc;NCIA E FAM&Iacute;LIA
       <BR>
      </FONT>57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria 
     </B>
    </FONT></P>
<P align=center><FONT face=Arial><B>
      
      <BR>
      <BR>&nbsp;</P><! ODC FIM DEL></B></FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto" 
align=center><B><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Arial",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>ATA 
DA 33&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 26 
DE SETEMBRO DE 2023.</SPAN></B> </P>
<P class=MsoNormal 
style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto" 
align=center>
     </FONT>
    </FONT>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-language: EN-US; mso-ascii-theme-font: minor-latin; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: "Times New Roman"; mso-bidi-theme-font: minor-bidi; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quatorze horas e trinta e dois minutos do dia vinte e seis de setembro de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Previd&ecirc;ncia, Assist&ecirc;ncia 
      Social, Inf&acirc;ncia, Adolesc&ecirc;ncia e Fam&iacute;lia, no Audit&oacute;rio Nereu Ramos da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos senhores deputados Fernando 
      Rodolfo - Presidente; Filipe Martins e Rog&eacute;ria Santos - Vice-Presidentes; 
      Erika Kokay, Pastor Eurico e Pastor Henrique Vieira - Titulares; Cristiane 
      Lopes, e Fl&aacute;via Morais - Suplentes. Compareceram tamb&eacute;m os deputados C&eacute;lia 
      Xakriab&aacute;, Chico Alencar, Duda Salabert, Eli Borges, Lincoln Portela, Pr. 
      Marco Feliciano, S&acirc;mia Bomfim e Tal&iacute;ria Petrone, como n&atilde;o-membros. 
      Aus&ecirc;ncia justificada da deputada Benedita da Silva. Deixaram de comparecer 
      os<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>deputados Amanda Gentil, 
      Andr&eacute; Ferreira, Chris Tonietto, Clarissa T&eacute;rcio, David Soares, Dr. Jaziel, 
      Erika Hilton, Laura Carneiro, Pastor Sargento Isid&oacute;rio, Silas C&acirc;mara e 
      Silvye Alves. ABERTURA: O Presidente, deputado Fernando Rodolfo, declarou 
      aberta a trig&eacute;sima terceira reuni&atilde;o extraordin&aacute;ria de audi&ecirc;ncia p&uacute;blica, 
      conforme Requerimento n&ordm; 51/2023, de autoria do deputado Pastor Henrique 
      Vieira, para “debater sobre o PL N&ordm; 580/2007, que altera o C&oacute;digo Civil, 
      para dispor sobre o contrato civil de uni&atilde;o homoafetiva”. Em seguida, 
      anunciou a presen&ccedil;a dos convidados, F&aacute;bio F&eacute;lix, Deputado Distrital; 
      C&iacute;ntia Cec&iacute;lio, Presidente da comiss&atilde;o de diversidade da OAB-DF; Pastora 
      Adriana Carla, Representante do F&oacute;rum de Diversidade Sexual e de G&ecirc;nero da 
      Alian&ccedil;a de Batistas e Evang&eacute;licxs pela Diversidade; Simone Feres, 
      Representante da Associa&ccedil;&atilde;o Brasileira de Fam&iacute;lias Homotransafetivas &ndash; 
      ABRAFH; Glauco Barreira, Professor da Universidade Federal do Cear&aacute; &ndash; 
      UFCE, de forma virtual; Marisa Lobo Franco Ferreira Alves, Presidente do 
      movimento nacional Pr&oacute; Mulher, Escritora e Pesquisadora de g&ecirc;nero; Rodrigo 
      Pedroso, Procurador da Universidade de S&atilde;o Paulo &ndash; USP, de forma virtual, 
      e Antonio Jorge Pereira J&uacute;nior, Professor da Universidade de Fortaleza &ndash; 
      UNIFOR, de forma virtual. Na sequ&ecirc;ncia, apresentou as regras de condu&ccedil;&atilde;o 
      da audi&ecirc;ncia e passou a palavra a cada um dos convidados para suas 
      exposi&ccedil;&otilde;es. Ato cont&iacute;nuo, o deputado Pastor Henrique Vieira fez o uso da 
      palavra como autor do requerimento e em seguida usaram da palavra os 
      deputados Chico Alencar; S&acirc;mia Bomfim; Erika Kokay, somado ao tempo de 
      Lideran&ccedil;a do Bloco Federa&ccedil;&atilde;o Brasil da Esperan&ccedil;a; Pr. Marco Feliciano, 
      somado ao tempo de Lideran&ccedil;a do PL; Duda Salabert, pela Lideran&ccedil;a do Bloco 
      Uni&atilde;o, PP, Federa&ccedil;&atilde;o PSDB, CIDADANIA, PDT, PSB, AVANTE, SOLIDARIEDADE e 
      PATRIOTA; C&eacute;lia Xakriab&aacute;; Pastor Henrique Vieira, pela Lideran&ccedil;a do 
      Governo e Eli Borges. Em seguida, os convidados deputado F&aacute;bio F&eacute;lix e 
      Glauco Barreira fizeram suas considera&ccedil;&otilde;es finais e, finalizando, usou a 
      palavra como relator do Projeto na Comiss&atilde;o, o deputado Pastor Eurico. 
      ENCERRAMENTO: Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o 
      deliberativa extraordin&aacute;ria para o dia 27 de setembro, no Plen&aacute;rio 7 da 
      C&acirc;mara dos Deputados, e encerrou os trabalhos &agrave;s dezoito horas e trinta e 
      sete minutos. E, para constar, eu, M&aacute;rcia Cristina Abreu, Secret&aacute;ria 
      Executiva da Comiss&atilde;o, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente, Deputado Fernando Rodolfo,&nbsp;e publicada 
      no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado e os 
      arquivos de &aacute;udios e v&iacute;deos correspondentes, bem como as notas 
      taquigr&aacute;ficas, passam a integrar o acervo documental dessa 
      reuni&atilde;o.</SPAN>
                                                                                 
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>








