

>
 <HEAD>
  <TITLE>
Pauta - CE - 11/09/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 36&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>&Agrave;s 
      quatorze horas e dezesseis minutos do dia onze de setembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 
      da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Moses Rodrigues - Presidente; Socorro Neri - Vice-Presidente; Cristiane 
      Lopes, Delegado Paulo Bilynskyj, Professora Luciene Cavalcante e Sargento 
      Gon&ccedil;alves - Titulares. Compareceu tamb&eacute;m o Deputado Weliton Prado, como 
      n&atilde;o-membro. Deixaram de comparecer os Deputados Alice Portugal, Cabo 
      Gilberto Silva, Capit&atilde;o Alden, Carlos Henrique Gaguim, Chico Alencar, 
      Dami&atilde;o Feliciano, Dandara, Daniel Barbosa, Delegada Adriana Accorsi, Diego 
      Garcia, Fernando Mineiro, Franciane Bayer, Gilberto Nascimento, Glauber 
      Braga, Gustavo Gayer, Idilvan Alencar, Ismael, Luiz Lima, Maria Rosas, 
      Olival Marques, Pastor Gil, Pedro Campos, Pedro Lucas Fernandes, Pedro 
      Uczai, Prof. Reginaldo Veras, Professor Alcides, Professora Goreth, Rafael 
      Brito, Ricardo Ayres, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e 
      Zeca Dirceu.Justificaram a aus&ecirc;ncia os Deputados Cabo Gilberto Silva e 
      Ricardo Ayres.</SPAN><SPAN style="FONT-SIZE: 13.5pt"><FONT face=Calibri> 
      </FONT></SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ABERTURA:</STRONG> 
      Havendo n&uacute;mero regimental, a deputada Professora Luciene Cavalcante, que 
      presidiu a reuni&atilde;o,</SPAN><FONT size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>declarou 
      abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      Semipresencial, atendendo ao Requerimento n&ordm; 84/2023, de sua autoria, 
      subscrito pelos Deputados Tarc&iacute;sio Motta, Soraya Santos, L&ecirc;da Borges, 
      Idilvan Alencar e Chico Alencar, aprovado em 26/04/2023, para “debater a 
      Educa&ccedil;&atilde;o Inclusiva e os avan&ccedil;os decorrentes do Estatuto da Pessoa com 
      Defici&ecirc;ncia (Lei n° 13.146/2015) ”. A Presidente convidou para compor a 
      mesa de debates os seguintes expositores: D&eacute;cio Nascimento Guimar&atilde;es, 
      Diretor de Pol&iacute;ticas de Educa&ccedil;&atilde;o Especial na Perspectiva Inclusiva da 
      Secretaria de Educa&ccedil;&atilde;o Continuada, Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, 
      Diversidade e Inclus&atilde;o &ndash; SECADI/MEC;</SPAN><FONT size=3 face=Calibri> 
      </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Naira 
      Gaspar, Diretora dos Direitos da Pessoa com Defici&ecirc;ncia &ndash; MDHC; Sandra 
      Ramalhoso, Professora, conselheira titular no CMPD e CMTT, Coordenadora da 
      Pastoral da Pessoa com Defici&ecirc;ncia da Arquidiocese de SP, Presidente da 
      Associa&ccedil;&atilde;o G-14; Carlos Giannazi, Professor, Deputado estadual por S&atilde;o 
      Paulo e membro da Comiss&atilde;o de Educa&ccedil;&atilde;o Estadual; Celso Giannazi, vereador 
      e membro da Comiss&atilde;o de Educa&ccedil;&atilde;o da C&acirc;mara de Vereadores de S&atilde;o Paulo; 
      William De Jesus Silva, membro da Associa&ccedil;&atilde;o Brasileira para A&ccedil;&atilde;o por 
      Direitos das Pessoas Autistas (Abra&ccedil;a) e servidor p&uacute;blico e Renata Flores 
      Tibyri&ccedil;&aacute;, Defensora P&uacute;blica do Estado de S&atilde;o Paulo e Coordenadora do 
      n&uacute;cleo da Pessoa idosa e pessoa com defici&ecirc;ncia. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif'>Formada a 
      Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema e concedeu a 
      palavra aos convidados. </SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><STRONG>ENCERRAMENTO:</STRONG> 
      Nada mais havendo a tratar, a Presidente convocou reuni&atilde;o</SPAN><FONT 
      size=3 face=Calibri> </FONT><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>deliberativa 
      no dia 13 de setembro de 2023 para debater aprecia&ccedil;&atilde;o dos itens da pauta, 
      e encerrou os trabalhos &agrave;s dezesseis horas e quarenta e tr&ecirc;s. E, para 
      constar, eu, Lucas Cordova, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Moses Rodrigues e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o.</SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p></o:p></SPAN></P>
                                                                                
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



