

>
 <HEAD>
  <TITLE>
Pauta - CTUR - 10/04/2024 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TURISMO
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoBodyText2 style="MARGIN: 0cm 0cm 0pt; TEXT-INDENT: 0.15pt"><SPAN 
style="FONT-SIZE: 14pt; LINE-HEIGHT: 150%; mso-bidi-font-size: 10.0pt; mso-bidi-font-family: Arial"><STRONG>ATA 
DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA (SEMIPRESENCIAL) DE AUDI&Ecirc;NCIA P&Uacute;BLICA CONJUNTA COM A 
COMISS&Atilde;O DE IND&Uacute;STRIA, COM&Eacute;RCIO E SERVI&Ccedil;OS<?xml:namespace prefix = "o" ns = 
"urn:schemas-microsoft-com:office:office" /><o:p></o:p></STRONG></SPAN></P>
<P class=MsoBodyText2 style="MARGIN: 0cm 0cm 0pt"><STRONG><SPAN 
style="FONT-SIZE: 14pt; LINE-HEIGHT: 150%; mso-bidi-font-size: 10.0pt; mso-bidi-font-family: Arial">REALIZADA 
EM 10 DE ABRIL DE 2024</SPAN><SPAN style="mso-bidi-font-family: Arial"><FONT 
size=3>.<o:p></o:p></FONT></SPAN></STRONG></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-bidi-font-weight: bold'><o:p>&nbsp;</o:p></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-bidi-font-weight: bold'>&Agrave;s 
quatorze horas e vinte e um minutos do dia dez de abril de dois mil e vinte e 
quatro, reuniu-se a Comiss&atilde;o de Turismo, no Anexo II, Plen&aacute;rio 05 da C&acirc;mara dos 
Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Paulo Litro - 
Presidente; Diego Coronel e Saullo Vianna - Vice-Presidentes; Ana Paula Le&atilde;o, 
Andr&eacute; Figueiredo, Bibo Nunes, Carlos Henrique Gaguim, Daniel Trzeciak, Herc&iacute;lio 
Coelho Diniz, Keniston Braga, Paulinho Freire, Robinson Faria, Rodrigo Gambale e 
Washington Quaqu&aacute; - Titulares; Alexandre Lindenmeyer, Icaro de Valmir, Jorge 
Goetten, Luiz Gast&atilde;o, Lula da Fonte, Marangoni, Murilo Galdino, Nely Aquino, 
Roberta Roma, Rosana Valle, Simone Marquetto e Ulisses Guimar&atilde;es - Suplentes. 
Compareceram tamb&eacute;m os Deputados Franciane Bayer, Heitor Schuch e Magda Mofatto, 
como n&atilde;o-membros. Deixaram de comparecer os Deputados AJ Albuquerque, Igor Timo, 
Jos&eacute; Airton F&eacute;lix Cirilo, Marcos Aur&eacute;lio Sampaio e Paulo Azi. <B>ABERTURA </B>&ndash; 
Havendo n&uacute;mero regimental de parlamentares, o Presidente, Deputado Paulo Litro, 
declarou abertos os trabalhos e informou que a audi&ecirc;ncia p&uacute;blica conjunta com a 
Comiss&atilde;o de Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os se destinava a debater o Programa 
Especial de Retomada do Setor de Eventos - PERSE, em aten&ccedil;&atilde;o ao requerimento n&ordm; 
1/2024 CTUR, de autoria do Deputado Bibo Nunes (PL/RS) e aos requerimentos n&ordm; 
1/2024 CICS e n&ordm; 3/2024 CTUR, ambos de autoria do Deputado Jorge Goetten 
(PL/SC). Ato cont&iacute;nuo, o Presidente esclareceu como se desenvolveria a reuni&atilde;o, 
fez suas considera&ccedil;&otilde;es iniciais, ressaltou a import&acirc;ncia da realiza&ccedil;&atilde;o da 
reuni&atilde;o e passou a presid&ecirc;ncia ao Deputado Bibo Nunes que apresentou os 
convidados: Senhor Milton Zuanazzi, Secret&aacute;rio Nacional de Pol&iacute;ticas de Turismo 
do Minist&eacute;rio do Turismo; Senhor Alexandre Sampaio de Abreu, Diretor da 
Confedera&ccedil;&atilde;o Nacional do Comercio, Bens, Servi&ccedil;os e Turismo-CNC; Senhora Ana 
Carolina Medeiros, Presidente da Associa&ccedil;&atilde;o Brasileira das Ag&ecirc;ncias de Viagens - 
ABAV; Senhor Doreni Caramori, Presidente da Associa&ccedil;&atilde;o Brasileira dos Promotores 
de Eventos - ABRAPE; Senhora Enid C&acirc;mara de Vasconcelos, Presidente da 
Associa&ccedil;&atilde;o Brasileira de Empresas de Eventos - ABEOC; Senhor Manoel Linhares, 
Presidente da Associa&ccedil;&atilde;o Brasileira da Ind&uacute;stria de Hot&eacute;is - ABIH; Senhor Fl&aacute;vio 
Peruzzi, Diretor de Rela&ccedil;&otilde;es Institucionais da CLIA BRASIL - Associa&ccedil;&atilde;o 
Brasileira de Cruzeiros Mar&iacute;timos; Senhor Fabiano Camargo, Presidente do 
Conselho de Administra&ccedil;&atilde;o da Associa&ccedil;&atilde;o Brasileira de Operadores de Turismo - 
BRAZTOA; Senhora Carolina Negri, Presidente Executiva do Sistema Integrado de 
Parques Tem&aacute;ticos, Aqu&aacute;ticos e Atra&ccedil;&otilde;es Tur&iacute;sticas - SINDEPAT; Senhor Orlando 
Souza, Presidente Executivo do F&oacute;rum dos Operadores Hoteleiros do Brasil - FOHB; 
Senhor Jo&atilde;o Alberto Ribeiro Pinheiro, Presidente da Associa&ccedil;&atilde;o Brasileira de 
Bares e Restaurantes - ABRASEL DF, representando tamb&eacute;m a Uni&atilde;o Nacional de 
Entidades do Com&eacute;rcio e Servi&ccedil;os - UNECS; Senhor Thiago Borges, Vice-Presidente 
Institucional da Resorts Brasil; Senhor Thiago Xavier, Tend&ecirc;ncias Consultoria; e 
Senhor Rodrigo Dias, Advogado Tributarista. Na sequ&ecirc;ncia, os convidados fizeram 
suas exposi&ccedil;&otilde;es e, em seguida, o presidente abriu a palavra ao Senhor F&aacute;bio 
Godinho, CEO da CVC Corp. Revezaram-se na presid&ecirc;ncia os Deputados Bibo Nunes, 
Jorge Goetten, Robinson Faria e Magda Mofatto. Fez uso da palavra o Deputado 
Daniel Trzeciak. O Presidente agradeceu a presen&ccedil;a dos convidados, dos 
parlamentares e do p&uacute;blico presente que participou da reuni&atilde;o. 
<B>ENCERRAMENTO</B> - Nada mais havendo a tratar, o Presidente convocou reuni&atilde;o 
para o dia 17 de abril, &agrave;s 14 horas, e encerrou os trabalhos &agrave;s dezessete horas. 
E, para constar, eu, Lin Israel Costa dos Santos, lavrei a presente Ata, que por 
ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Paulo Litro, e 
publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
reuni&atilde;o.<o:p></o:p></SPAN></P>
<P align=center>
     </FONT>
    </FONT>&nbsp;</P>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



