

>
 <HEAD>
  <TITLE>
Pauta - CE - 30/10/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA COM A PARTICIPA&Ccedil;&Atilde;O DA COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL<BR>REALIZADA EM 30 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=center>
    <FONT SIZE=4>
(aguardando delibera&ccedil;&atilde;o)
   </P>
      <P style="TEXT-ALIGN: justify"><FONT face="Times New Roman"><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US">&Agrave;s 
      quatorze horas e dezessete minutos do dia trinta de outubro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 06 
      da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Moses Rodrigues - Presidente; Cabo Gilberto Silva, Carlos Henrique Gaguim, 
      Cristiane Lopes, Delegado Paulo Bilynskyj, Ismael, Professora Luciene 
      Cavalcante, Ricardo Ayres, Sargento Gon&ccedil;alves e Tal&iacute;ria Petrone - 
      Titulares; Meire Serafim e Prof. Paulo Fernando - Suplentes. Compareceu 
      tamb&eacute;m o Deputado Nikolas Ferreira, como n&atilde;o-membro. Deixaram de 
      comparecer os Deputados Alice Portugal, Capit&atilde;o Alden, Chico Alencar, 
      Dami&atilde;o Feliciano, Dandara, Daniel Barbosa, Delegada Adriana Accorsi, Diego 
      Garcia, Fernando Mineiro, Franciane Bayer, Gilberto Nascimento, Glauber 
      Braga, Gustavo Gayer, Idilvan Alencar, Luiz Lima, Maria Rosas, Olival 
      Marques, Pastor Gil, Pedro Campos, Pedro Lucas Fernandes, Pedro Uczai, 
      Prof. Reginaldo Veras, Professor Alcides, Professora Goreth, Rafael Brito, 
      Socorro Neri, Tabata Amaral, Waldenor Pereira e Zeca Dirceu. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> </SPAN><SPAN 
      style="FONT-SIZE: 13.5pt">Havendo n&uacute;mero regimental, a Deputada Professora 
      Luciene Cavalcante, que presidiu a reuni&atilde;o,</SPAN><FONT size=3> 
      </FONT><SPAN style="FONT-SIZE: 13.5pt">declarou abertos os trabalhos da 
      Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica Semipresencial, atendendo aos 
      Requerimentos n&ordm; 139/2023-CE e n&ordm; 136/2023-CDHMIR, de sua autoria, 
      juntamente com as Deputadas Tal&iacute;ria Petrone e Erika Hilton, aprovados em 
      28/06/2023, para “tratar da persegui&ccedil;&atilde;o a professores no Brasil”. A 
      Presidente convidou para compor a mesa de debates os seguintes 
      expositores: Erasto Fortes Mendon&ccedil;a, Coordenador-Geral de Pol&iacute;ticas 
      Educacionais em Direitos Humanos, da Secretaria de Educa&ccedil;&atilde;o Continuada, 
      Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, Diversidade e Inclus&atilde;o do Minist&eacute;rio da 
      Educa&ccedil;&atilde;o - CGDH/SECADI/MEC; Let&iacute;cia Cesarino, Chefe da Assessoria Especial 
      de Educa&ccedil;&atilde;o e Cultura em Direitos Humanos do Minist&eacute;rio dos Direitos 
      Humanos e da Cidadania; Henrique Maffei, Professor da rede municipal de 
      ensino de Porto Alegre/RS; Fernando Penna, Diretor da Faculdade de 
      Educa&ccedil;&atilde;o da Universidade Federal Fluminense; Renata Aquino, Professora de 
      Hist&oacute;ria e membro do coletivo Professores contra o Escola sem Partido; 
      Salom&atilde;o Barros Ximenes, Professor da Universidade Federal do ABC; Juliana 
      Andozio, Conselheira do Sindicato dos Trabalhadores em Educa&ccedil;&atilde;o de Santa 
      Catarina (SINTE/SC) e orientadora educacional do estado de Santa Catarina; 
      P&acirc;mella Passos, Professora e pesquisadora; e Marcele Frossard, 
      Coordenadora de Programa e Pol&iacute;ticas da Campanha Nacional pelo Direito &agrave; 
      Educa&ccedil;&atilde;o. Formada a Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre 
      o tema e concedeu a palavra aos convidados. Ap&oacute;s as primeiras exposi&ccedil;&otilde;es, 
      a Presidente passou a presid&ecirc;ncia da Mesa &agrave; Deputada Tal&iacute;ria Petrone, que 
      concedeu a palavra aos demais expositores. Findas todas as exposi&ccedil;&otilde;es, a 
      Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema, levantou algumas 
      quest&otilde;es e passou a palavra para a Deputada Professora Luciene Cavalcante. 
      Em seguida, devolveu a palavra aos palestrantes para suas considera&ccedil;&otilde;es 
      finais. </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US">ENCERRAMENTO:</SPAN></B><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US"> 
      Nada mais havendo a tratar, a Presidente convidou para a Reuni&atilde;o 
      Deliberativa, a ser realizada na ter&ccedil;a-feira, 31/10/2023, &agrave;s 14h, para 
      aprecia&ccedil;&atilde;o dos itens da pauta, e encerrou os trabalhos &agrave;s dezesseis horas 
      e cinquenta e oito minutos. E, para constar, eu, Lucas Cordova, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Moses Rodrigues, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o.<?xml:namespace prefix = "o" ns 
      = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></FONT></P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



