

>
 <HEAD>
  <TITLE>
Pauta - CTASP - 14/07/2022 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO, DE ADMINISTRA&Ccedil;&Atilde;O E SERVI&Ccedil;O P&Uacute;BLICO
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 24&ordf; REUNI&Atilde;O 
EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA),<BR>REALIZADA EM 14 DE JULHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 15pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 150%; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e treze minutos do dia quatorze de julho de dois mil e vinte e 
      dois, reuniu-se a Comiss&atilde;o de Trabalho, de Administra&ccedil;&atilde;o e Servi&ccedil;o 
      P&uacute;blico, no Anexo II, Plen&aacute;rio 14 da C&acirc;mara dos Deputados, com a presen&ccedil;a 
      dos(as) Senhores(as) Deputados(as) Erika Kokay e Rog&eacute;rio Correia - <B 
      style="mso-bidi-font-weight: normal">Titulares</B>. Compareceu tamb&eacute;m a 
      Deputada Liziane Bayer, como <B 
      style="mso-bidi-font-weight: normal">n&atilde;o-membro</B>. Deixaram de 
      comparecer os Deputados Andr&eacute; Figueiredo, Augusto Coutinho, Bira do 
      Pindar&eacute;, Bohn Gass, Carlos Veras, Daniel Almeida, H&eacute;lio Costa, Leonardo 
      Monteiro, Le&ocirc;nidas Cristino, Luiz Carlos Motta, Mauro Nazif, Paulo Ramos, 
      Roberto de Lucena, Tiago Mitraud, T&uacute;lio Gad&ecirc;lha, Vicentinho e Wolney 
      Queiroz. <B>ABERTURA: </B><SPAN 
      style="mso-bidi-font-weight: bold">O</SPAN> Deputado Rog&eacute;rio Correia, no 
      exerc&iacute;cio da Presid&ecirc;ncia, declarou abertos os trabalhos da reuni&atilde;o de 
      audi&ecirc;ncia p&uacute;blica, que foi convocada em consequ&ecirc;ncia da aprova&ccedil;&atilde;o dos 
      Requerimentos n&ordm; 122/2021 e 80/2022, de sua autoria, para <I 
      style="mso-bidi-font-style: normal">"debater a pol&iacute;tica estatal de combate 
      ao trabalho an&aacute;logo a escravo no Brasil, e a pr&aacute;tica de tal crime no 
      territ&oacute;rio nacional, com olhar especial para o caso das lavouras de caf&eacute; 
      em Minas Gerais”. </I>Na sequ&ecirc;ncia, o nobre Deputado, ap&oacute;s informar todos 
      os procedimentos administrativos para o andamento dos trabalhos, registrou 
      os nomes dos convidados para o evento e esclareceu as normas para os 
      debates. Feito isso, o Deputado Rog&eacute;rio Correia fez pronunciamento 
      relativo ao tema em quest&atilde;o e, concluindo a sua fala, solicitou que fosse 
      feito um minuto de sil&ecirc;ncio em homenagem aos servidores mortos em Una&iacute;. 
      Prestada a homenagem, o Deputado Rog&eacute;rio Correia, de imediato, deu in&iacute;cio 
      &agrave; fase de apresenta&ccedil;&otilde;es. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Nesta fase, usaram da palavra 
      os(as) Senhores(as): Italvar Filipe de Paiva Medina &ndash; Representante do 
      Minist&eacute;rio P&uacute;blico do Trabalho e Vice-Coordenador Nacional de Erradica&ccedil;&atilde;o 
      do Trabalho Escravo e Enfrentamento ao Tr&aacute;fico de Pessoas &ndash; Conaete; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Luiz Henrique Ramos Silva - 
      Assessor da Subsecretaria de Inspe&ccedil;&atilde;o do Trabalho do Minist&eacute;rio do 
      Trabalho e Previd&ecirc;ncia; Lucas Reis da Silva - Diretor Adjunto do Sindicato 
      Nacional dos Auditores Fiscais do Trabalho - SINAIT; <SPAN 
      style="BACKGROUND: white; COLOR: #212529"><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Gabriel Santos - Presidente da 
      Confedera&ccedil;&atilde;o dos Trabalhadores Assalariados Rurais - CONTAR;</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Paulo Veloso &ndash; </SPAN>Procurador 
      e Diretor Associa&ccedil;&atilde;o Nacional dos Procuradores e das Procuradoras do 
      Trabalho &ndash; ANPT; e<SPAN style="BACKGROUND: white; COLOR: #212529"> L&iacute;via 
      Mendes Moreira Miraglia - Representante da Cl&iacute;nica de Enfrentamento ao 
      Trabalho Escravo da Universidade Federal de Minas Gerais. Conclu&iacute;da as 
      apresenta&ccedil;&otilde;es dos primeiros palestrantes, a Deputada Erika Kokay utilizou 
      da palavra para suas considera&ccedil;&otilde;es. Dando continuidade aos trabalhos, o 
      Deputado Rog&eacute;rio Correia informou que concederia a palavra ao Senhor 
      </SPAN>Ad&eacute;sio de Brito &ndash; Trabalhador escravizado e resgatado pelo 
      Minist&eacute;rio P&uacute;blico do Trabalho em fazenda produtora de caf&eacute;. Conclu&iacute;da a 
      participa&ccedil;&atilde;o do trabalhador ora citado, o qual fora interpelado pelos 
      Senhores Paulo Veloso, Italvar Felipe de Paiva Medina e Luiz Henrique 
      Ramos Silva, o Deputado Rog&eacute;rio Correia deu continuidade &agrave; fase de 
      apresenta&ccedil;&otilde;es, concedendo, nesta parte, a palavra aos (&agrave;s) Senhores(as): 
      Jorge Ferreira dos Santos Filho - Coordenador da Articula&ccedil;&atilde;o dos 
      Empregados Rurais do Estado de Minas Gerais - ADERE/MG; Fernanda Drummond 
      Pinheiro - Representante da Conectas Direitos Humanos; Carlos Eduardo 
      Silva - Representante da Rep&oacute;rter Brasil; <SPAN 
      style="BACKGROUND: white; COLOR: #212529">e</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Gustavo Paulillo Ferroni &ndash; 
      Coordenador de Justi&ccedil;a Rural e Desenvolvimento da Oxfam Brasil</SPAN>. 
      Finalizadas as apresenta&ccedil;&otilde;es, o Deputado Rog&eacute;rio Correia, que j&aacute; havia 
      feito considera&ccedil;&otilde;es ap&oacute;s a fala de cada palestrante, registrou os 
      encaminhamentos que seriam tomados posteriormente por ele. Feito isso, o 
      Deputado Rog&eacute;rio Correia franqueou o uso da palavra aos convidados. Ap&oacute;s 
      as falas dos Senhores Italvar Filipe de Paiva Medina, Paulo Veloso, Carlos 
      Eduardo Silva, Jorge Ferreira dos Santos Filho e Ad&eacute;sio Brito, o Deputado 
      Rog&eacute;rio Correia fez as coloca&ccedil;&otilde;es finais relativas ao tema. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a tratar,&nbsp;o 
      Deputado Rog&eacute;rio 
      Correia, no exerc&iacute;cio da Presid&ecirc;ncia, fez os agradecimentos e avisos 
      finais e, &agrave;s doze horas e doze minutos, declarou encerrados os 
      trabalhos.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>E para constar, 
      eu, Marcelo Augusto Coelho da Silva, Secret&aacute;rio, lavrei a presente Ata que 
      ser&aacute; assinada pelo Deputado Le&ocirc;nidas Cristino, Presidente, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o.xxxxxxxxxxxxxxxxx</SPAN>
                                                                                 .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



