

>
 <HEAD>
  <TITLE>
Pauta - CSAUDE - 21/09/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
<CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE></CENTER><! ODC FIM DEL>
<CENTER>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE SA&Uacute;DE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT></CENTER>
<CENTER>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 39&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 21 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></CENTER>
<CENTER><STRONG>  </STRONG>&nbsp;</CENTER>
<CENTER class=MsoNormal 
style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>
<DIV align=center>
<TABLE class=MsoNormalTable 
style="WIDTH: 472.5pt; mso-cellspacing: 1.5pt; mso-yfti-tbllook: 1184" 
cellPadding=0 width=630 border=0>
  
  <TR style="mso-yfti-irow: 0; mso-yfti-firstrow: yes; mso-yfti-lastrow: yes">
    <TD 
    style="BORDER-TOP: #f0f0f0; BORDER-RIGHT: #f0f0f0; BORDER-BOTTOM: #f0f0f0; PADDING-BOTTOM: 0.75pt; PADDING-TOP: 0.75pt; PADDING-LEFT: 0.75pt; BORDER-LEFT: #f0f0f0; PADDING-RIGHT: 0.75pt; BACKGROUND-COLOR: transparent">
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>&Agrave;s 
      dez horas e dezesseis minutos do dia vinte e um de setembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Sa&uacute;de, no Anexo II, Plen&aacute;rio 07 da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Ana Paula Lima, Eduardo Velloso e Roberto Monteiro Pai - Titulares; Dr. 
      Allan Garc&ecirc;s - Suplente. Compareceram tamb&eacute;m os Deputados Maria Rosas e 
      Rodolfo Nogueira, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Abilio Brunini, Adriana Ventura, Ana Pimentel, Antonio Andrade, Antonio 
      Brito, Bruno Farias, Clodoaldo Magalh&atilde;es, Detinha, Dimas Gadelha, 
      Dorinaldo Malafaia, Dr. Benjamim, Dr. Fernando M&aacute;ximo, Dr. Francisco, Dr. 
      Frederico, Dr. Luiz Ovando, Dr. Zacharias Calil, Eliane Braz, Ely Santos, 
      Fernanda Pessoa, Fl&aacute;via Morais, Geovania de S&aacute;, Geraldo Resende, Ismael 
      Alexandrino, Iza Arruda, Jandira Feghali, Jeferson Rodrigues, Jorge Solla, 
      Juliana Cardoso, Junior Louren&ccedil;o, Leo Prates, Luciano Vieira, M&aacute;rcio 
      Correa, Marx Beltr&atilde;o, Meire Serafim, Osmar Terra, Paulo Foletto, Pedro 
      Westphalen, Pinheirinho, Rafael Simoes, Rodrigo Gambale, Ruy Carneiro, 
      Silvia Cristina, Weliton Prado e Z&eacute; Vitor.Justificaram a aus&ecirc;ncia os 
      Deputados Adriana Ventura, Dr. Fernando M&aacute;ximo, Ismael Alexandrino, Jorge 
      Solla, Juliana Cardoso, Leo Prates e M&aacute;rcio Correa. <B>ABERTURA: 
      </B>Havendo n&uacute;mero regimental, o senhor Presidente em exerc&iacute;cio Deputado 
      Eduardo Velloso declarou aberta a presente audi&ecirc;ncia p&uacute;blica. Informou aos 
      Srs. Parlamentares que esta reuni&atilde;o estava sendo transmitida ao vivo pelo 
      canal da C&acirc;mara dos Deputados no Youtube para ampliar a participa&ccedil;&atilde;o 
      social por meio da intera&ccedil;&atilde;o digital. Comunicou que o registro de presen&ccedil;a 
      do parlamentar se daria tanto pela aposi&ccedil;&atilde;o da sua digital nos coletores 
      existentes no plen&aacute;rio quanto pelo uso da palavra na plataforma de 
      videoconfer&ecirc;ncia. Informou que as inscri&ccedil;&otilde;es para uso da palavra seriam 
      feitas por meio do menu “rea&ccedil;&otilde;es” do aplicativo zoom ou por solicita&ccedil;&atilde;o 
      verbal do parlamentar. <B style="mso-bidi-font-weight: normal">Em 
      continuidade</B>, informou que esta reuni&atilde;o de audi&ecirc;ncia p&uacute;blica foi 
      convocada nos termos dos requerimentos n&ordm; 132/2023, de autoria da deputada 
      Rosangela Moro, a fim de <B style="mso-bidi-font-weight: normal">“Debater 
      o impacto das redes sociais na autoestima e sa&uacute;de mental de crian&ccedil;as e 
      adolescentes”. </B>Comunicou aos senhores membros desta comiss&atilde;o que o 
      tempo destinado a cada convidado para fazer sua exposi&ccedil;&atilde;o, seria de 15 
      (quinze) minutos, prorrog&aacute;veis a ju&iacute;zo desta presid&ecirc;ncia, n&atilde;o podendo ser 
      aparteados. Os deputados inscritos para interpelar os convidados poderiam 
      faz&ecirc;-lo estritamente sobre o assunto da exposi&ccedil;&atilde;o, pelo prazo de 3 
      minutos, tendo o interpelado igual tempo para responder, facultadas a 
      r&eacute;plica e a tr&eacute;plica, pelo mesmo prazo, n&atilde;o sendo permitido ao orador 
      interpelar quaisquer dos presentes. <B 
      style="mso-bidi-font-weight: normal">IN&Iacute;CIO DAS EXPOSI&Ccedil;&Otilde;ES</B>: dando 
      in&iacute;cio aos trabalhos, o Presidente em exerc&iacute;cio, Deputado Eduardo Velloso, 
      informou que a Deputada Ros&acirc;ngela Moro autora do Requerimento 132/2023, 
      que deu origem a essa audi&ecirc;ncia est&aacute; impossibilitada de comparecer 
      presencialmente a essa reuni&atilde;o por quest&otilde;es de compromisso de agenda. Em 
      seguida solicitou a apresenta&ccedil;&atilde;o de um v&iacute;deo em que a Deputada Rosangela 
      Moro faz um especial agradecimento ao Deputado Eduardo Velloso por 
      presidir essa audi&ecirc;ncia e tamb&eacute;m agradeceu a todos os convidados e 
      parlamentares que falariam sobre o tema para o enriquecimento do 
      debate.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>A Deputada Ros&acirc;ngela 
      Moro fez tamb&eacute;m especial men&ccedil;&atilde;o a Unilever Brasil, a Associa&ccedil;&atilde;o de 
      Empresas de Tecnologia de Informa&ccedil;&atilde;o e de Comunica&ccedil;&atilde;o de Tecnologias 
      Digitais, a PUC-Rio, Instituto Cactus, a organiza&ccedil;&atilde;o M&atilde;os Sem Fronteiras, 
      e aos representantes do Poder Executivo. Em seguida o Presidente em 
      exerc&iacute;cio, Deputado Eduardo Velloso, agradeceu a presen&ccedil;a da senhora MARIA 
      APARECIDA CINA DA SILVA, Chefe de Gabinete da Secretaria de Informa&ccedil;&atilde;o e 
      Sa&uacute;de Digital do Minist&eacute;rio da Sa&uacute;de e a convidou para compor a mesa de 
      debates. Em seguida, dando in&iacute;cio as exposi&ccedil;&otilde;es, convidou a senhora THAIS 
      HAGGE, Vice-Presidente de Beleza e Bem-Estar da Unilever Brasil a fazer 
      uso da palavra por at&eacute; 15 (quinze) minutos. Em sua abordagem a palestrante 
      destacou dentre outras quest&otilde;es, a confian&ccedil;a e a autoestima como aspectos 
      do car&aacute;ter necess&aacute;rios para combater os impactos das redes sociais na 
      sa&uacute;de mental de crian&ccedil;as e adolescentes. Logo em seguida, o Presidente em 
      exerc&iacute;cio Eduardo Velloso convidou a Prof&ordf; Dr&ordf; JOANA DE VILHENA NOVAES, 
      coordenadora do N&uacute;cleo de Doen&ccedil;as da Beleza da PUC-Rio para fazer a sua 
      explana&ccedil;&atilde;o virtual, e, em sua abordagem afirmou que a pauta dessa 
      audi&ecirc;ncia<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>trata-se de um 
      sintoma social dos mais agudos e que tanto sofrimento ps&iacute;quico causa, e, 
      ent&atilde;o antes de mais nada, falar de autoestima &eacute; falar de inclus&atilde;o social, 
      falar de representatividade, e de pol&iacute;ticas p&uacute;blicas eficientes na 
      preven&ccedil;&atilde;o da sa&uacute;de mental, mas sobretudo, se fala nessa audi&ecirc;ncia em uma 
      pauta mais ampla que acaba sendo contemplada na &aacute;rea de Direitos Humanos. 
      Na sequ&ecirc;ncia, o Presidente em exerc&iacute;cio Deputado Eduardo Velloso convidou 
      para fazer sua exposi&ccedil;&atilde;o, o senhor <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>BRUNO ZILLER, coordenador de 
      Projetos do Instituto Cactus, uma organiza&ccedil;&atilde;o filantr&oacute;pica sem fins 
      lucrativos, que interage com diversos setores da sociedade, tendo como um 
      de seus p&uacute;blicos alvos, adolescentes. Em sua abordagem menciona que o 
      Instituto Cactos atua em pol&iacute;ticas de preven&ccedil;&atilde;o de doen&ccedil;as e promo&ccedil;&atilde;o de 
      sa&uacute;de mental para jovens. Afirma tamb&eacute;m que precisa ser criado uma cultura 
      de sistema de monitoramento sistematizado para se conseguir monitorar as 
      condi&ccedil;&otilde;es atuais desses jovens, mas tamb&eacute;m as condi&ccedil;&otilde;es sociais que eles 
      est&atilde;o inseridos e criar pol&iacute;ticas p&uacute;blicas baseadas em evid&ecirc;ncias. Na 
      sequ&ecirc;ncia, o Presidente Eduardo Velloso, cumprimentou a Deputada e 
      Professora Maria Rosas, que ao fazer uso da palavra parabenizou a todos os 
      palestrantes e parlamentares pela escolha do tema sobre o impacto das 
      redes sociais na autoestima e sa&uacute;de mental de crian&ccedil;as e adolescentes e 
      afirmou que esse tema deve ser disseminado entre os parlamentares das 
      v&aacute;rias comiss&otilde;es da C&acirc;mara dos Deputados e se colocou &agrave; disposi&ccedil;&atilde;o para 
      contribuir com esse tema t&atilde;o importante, em que j&aacute; atua nas Comiss&otilde;es de 
      Educa&ccedil;&atilde;o e da Pessoa com Defici&ecirc;ncia, que participa como membro. Em 
      seguida o Presidente Eduardo Velloso, cumprimentou a Deputada Ana Paula 
      Lima que tamb&eacute;m cumprimentou a todos os presentes na audi&ecirc;ncia e dentre 
      outras quest&otilde;es, afirmou que as redes sociais emergiram como uma parte 
      insepar&aacute;vel da vida, e por esse motivo, o que tem que ser feito &eacute; o 
      constante controle, especialmente para proteger a sa&uacute;de mental de crian&ccedil;as 
      e adolescentes, e se colocou &agrave; disposi&ccedil;&atilde;o para contribuir com esse tema 
      t&atilde;o importante, nas Comiss&otilde;es em que atua. Logo em seguida, o Presidente 
      em exerc&iacute;cio, Deputado Eduardo Velloso convidou a senhora LILIAN MIRANDA, 
      coordenadora de Voluntariado do Instituto M&atilde;os Sem Fronteira para fazer a 
      sua exposi&ccedil;&atilde;o. Em sua abordagem, dentre outras quest&otilde;es, afirmou que o 
      Instituto M&atilde;os Sem Fronteira criou um aplicativo gratuito e humanit&aacute;rio 
      denominado “5 minutos eu medito” um m&eacute;todo de medita&ccedil;&atilde;o que j&aacute; est&aacute; em 
      mais de 180 pa&iacute;ses e a sua pr&aacute;tica ajuda no fortalecimento da sa&uacute;de 
      mental, combatendo sintomas de estresse e de depress&atilde;o que assola 
      principalmente a jovens e adolescentes. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Na sequ&ecirc;ncia o Presidente Eduardo 
      Velloso cumprimentou o Deputado Dr. Allan Garc&ecirc;s que ao cumprimentar o 
      Presidente, o parabenizou pela condu&ccedil;&atilde;o dos trabalhos, e como forma de 
      enriquecer o debate relatou algumas de suas experi&ecirc;ncias relativas a redes 
      sociais com jovens de sua fam&iacute;lia e tamb&eacute;m com os seus alunos do curso de 
      Medicina da Universidade Federal do Maranh&atilde;o. Na sequ&ecirc;ncia, o Presidente, 
      Deputado Eduardo Velloso, convidou a Senhora <SPAN 
      style="mso-bidi-font-weight: bold">MARIA APARECIDA CINA DA SILVA, Chefe de 
      Gabinete da Secretaria de Informa&ccedil;&atilde;o e Sa&uacute;de Digital do Minist&eacute;rio da 
      Sa&uacute;de para fazer a sua exposi&ccedil;&atilde;o. Em sua abordagem a representante do 
      Minist&eacute;rio da Sa&uacute;de destaca entre outras quest&otilde;es que a Secretaria de 
      Informa&ccedil;&atilde;o e Sa&uacute;de Digital &eacute; uma &aacute;rea nova do Minist&eacute;rio de Sa&uacute;de formada 
      por tr&ecirc;s departamentos que tem como um de seus objetivos formular 
      pol&iacute;ticas p&uacute;blicas orientadoras para a gest&atilde;o da sa&uacute;de digital. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Logo ap&oacute;s, o Presidente Eduardo 
      Velloso, cumprimentou e passou a palavra para o Deputado Gerlen Diniz, seu 
      colega da Bancada do Acre, que parabenizou o Presidente pela excelente 
      condu&ccedil;&atilde;o dos trabalhos, e em sua fala o Deputado Gerlen Diniz se colocou &agrave; 
      disposi&ccedil;&atilde;o para trabalhar em prol da prote&ccedil;&atilde;o da sa&uacute;de mental das crian&ccedil;as 
      e adolescentes. E para enriquecer o debate trouxe informa&ccedil;&otilde;es relevantes 
      obtidas no Lan&ccedil;amento da “Frente Parlamentar de um Tr&acirc;nsito Seguro” que 
      apoia o acompanhamento psicol&oacute;gico e avalia&ccedil;&atilde;o psicol&oacute;gica para as 
      renova&ccedil;&otilde;es de CNH. Afirmou que nesse lan&ccedil;amento foi mencionado dados 
      estat&iacute;sticos de causa de mortes de crian&ccedil;as e adolescentes no Brasil por 
      acidentes de tr&acirc;nsito, como uma das maiores causas de mortes dessa faixa 
      et&aacute;ria da sociedade. Para finalizar os trabalhos, o Presidente Eduardo 
      Velloso concedeu 1 minuto aos palestrantes para que pudessem fazer suas 
      considera&ccedil;&otilde;es finais. Em seguida passou a palavra para as considera&ccedil;&otilde;es 
      finais do Deputado Allan Garc&ecirc;s, que </SPAN>em sua fala agradeceu ao 
      Deputado Eduardo Velloso pela brilhante condu&ccedil;&atilde;o dos trabalhos e aos 
      palestrantes por suas exposi&ccedil;&otilde;es e ressaltou a import&acirc;ncia de o Parlamento 
      brasileiro promover pol&iacute;ticas p&uacute;blicas para proteger a sa&uacute;de mental das 
      crian&ccedil;as e adolescentes e das futuras gera&ccedil;&otilde;es. ENCERRAMENTO: Nada mais 
      havendo a tratar, o Presidente em exerc&iacute;cio Deputado Eduardo Velloso 
      agradeceu a Deputada Rosangela Moro pelo convite para presidir essa 
      importante audi&ecirc;ncia p&uacute;blica, e agradeceu aos convidados pelas ilustres 
      presen&ccedil;as e aos deputados e deputadas presentes e a todos os que 
      assistiram a audi&ecirc;ncia, encerrando os trabalhos &agrave;s doze horas e quarenta e 
      um minutos. E, para constar, eu, Rubens Gomes Carneiro Filho, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente da 
      Comiss&atilde;o de Sa&uacute;de, Deputado Z&eacute; Vitor, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta reuni&atilde;o.<o:p></o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><B><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><o:p>&nbsp;</o:p></SPAN></B></P></TD></TR></TABLE></DIV></SPAN></CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







