

>
 <HEAD>
  <TITLE>
Pauta - CDC - 30/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
    <FONT FACE=Arial><! ODC INI DEL>
      <FONT SIZE=4>
<P class=MsoTitle 
style="MARGIN: 0cm 0cm 0pt; tab-stops: center 292.9pt left 460.05pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><STRONG><FONT 
size=3>COMISS&Atilde;O DE DEFESA DO CONSUMIDOR<o:p></O:P></FONT></STRONG></SPAN></P>
<P class=MsoTitle 
style="MARGIN: 0cm 0cm 0pt; tab-stops: center 292.9pt left 460.05pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><STRONG><FONT 
size=3>57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa 
Ordin&aacute;ria<o:p></O:P></FONT></STRONG></SPAN></P>
<P class=MsoTitle 
style="MARGIN: 0cm 0cm 0pt; tab-stops: center 292.9pt left 460.05pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><o:p><STRONG><FONT 
size=3></FONT></STRONG></O:P></SPAN></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'></SPAN></B>&nbsp;</P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ATA 
DA 22&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA <o:p></O:P></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>AUDI&Ecirc;NCIA 
P&Uacute;BLICA </SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'></SPAN></B><B 
style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>REALIZADA 
EM 30 DE AGOSTO DE 2023.</SPAN></B>
      </FONT>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B>      
      </B>
     </FONT>
    </FONT></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center>&nbsp;</P><TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P style="TEXT-ALIGN: justify"><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif'><FONT size=3>Aos trinta dias do m&ecirc;s de agosto do ano de 
      dois mil e vinte e tr&ecirc;s, &agrave;s dez horas e vinte e quatro minutos, no 
      plen&aacute;rio oito do Anexo II da C&acirc;mara dos Deputados, reuniu-se, 
      extraordinariamente, a Comiss&atilde;o de Defesa do Consumidor, para realiza&ccedil;&atilde;o 
      de reuni&atilde;o de audi&ecirc;ncia p&uacute;blica. <STRONG>Compareceram os 
      deputados</STRONG>    
                        
                  
               
               
      Jorge Braz - Presidente; Celso Russomanno - Vice-Presidente; Aureo 
      Ribeiro, Paul&atilde;o e Vinicius Carvalho - titulares; Ant&ocirc;nia L&uacute;cia, Duarte 
      Jr., F&aacute;bio Teruel, Felipe Francischini, Fl&aacute;vio Nogueira, Gilson Daniel, 
      Gilson Marques, Gisela Simona, M&aacute;rcio Marinho, Marx Beltr&atilde;o, Roberto 
      Monteiro Pai e Weliton Prado - suplentes. Compareceram tamb&eacute;m os Deputados 
      Carlos Henrique Gaguim, Daniel Freitas, Franciane Bayer, Fred Costa, 
      Herc&iacute;lio Coelho Diniz, Marcos Pollon e Rodolfo Nogueira, n&atilde;o-membros. 
      Deixaram de comparecer os Deputados Andr&eacute; Ferreira, Felipe Carreras e Igor 
      Timo. Abertos os trabalhos pelo presidente da reuni&atilde;o e autor do 
      requerimento objeto desta reuni&atilde;o, deputado M&aacute;rcio Marinho, passou-se &agrave; <B 
      style="mso-bidi-font-weight: normal">Ordem Do Dia:</B> Audi&ecirc;ncia P&uacute;blica destinada a debater os <STRONG>“Reajustes dos 
      planos de sa&uacute;de”</STRONG>, nos termos dos Requerimentos n&ordm;s 09, 17 e 
      50/2023, do deputado Felipe Carreras; 28/2023 do deputado Aureo Ribeiro e 
      42/2023 do deputado M&aacute;rcio Marinho, com a presen&ccedil;a dos seguintes 
      <STRONG>convidados</STRONG>   
                  
                 
                  
         : <B>Andrey Freitas, </B>Consultor para 
      Assuntos Econ&ocirc;micos da Federa&ccedil;&atilde;o Nacional de Sa&uacute;de Suplementar - 
      Fenasa&uacute;de; <B>Marcos Paulo Novais, </B>Superintendente Executivo da 
      Associa&ccedil;&atilde;o Brasileira de Planos de Sa&uacute;de - Abramge; <B>Sergio D. 
      Bitencourt da Rocha, </B>Presidente do Conselho de Administra&ccedil;&atilde;o da 
      Associa&ccedil;&atilde;o Brasileira de Importadores e Distribuidores de Produtos para 
      Sa&uacute;de - Abraidi; <B>Eduardo Chow de Martino Tostes, </B>Coordenador do 
      N&uacute;cleo de Defesa do Consumidor da Defensoria P&uacute;blica do Estado do Rio de 
      Janeiro - Nudecon/ DPRJ; <B>Pablo Bismark,</B> Secret&aacute;rio-Executivo do 
      Procon Recife; <B>Arthur Rollo, </B>Advogado do Instituto Nacional de 
      Defesa do Consumidor &ndash; Inadec; <B>Anna Carolina Navarrete, 
      </B>Coordenadora do Programa de Sa&uacute;de do Instituto de Brasileiro de Defesa 
      do Consumidor &ndash; Idec; <B>Vitor Hugo do Amaral Ferreira, 
      </B>Coordenador-Geral de Estudos e Monitoramento de Mercado da Secretaria 
      Nacional do Consumidor &ndash; Senacon; e <B>Daniela Rodrigues, </B>Gerente 
      Econ&ocirc;mico-Financeiro e Atuarial dos Produtos da Ag&ecirc;ncia Nacional de Sa&uacute;de 
      Suplementar - ANS e representante do Minist&eacute;rio da Sa&uacute;de. O presidente 
      discorreu sobre as normas regimentais que disciplinariam a reuni&atilde;o. Antes 
      de conceder a palavra aos convidados, o autor do requerimento fez uma 
      introdu&ccedil;&atilde;o sobre o tema, ressaltando que a audi&ecirc;ncia fora requerida 
      mediante in&uacute;meras den&uacute;ncias recebidas pela comiss&atilde;o, questionando o 
      reajuste de 9,63% autorizado para os planos individuais a partir de maio 
      deste ano e v&aacute;lido at&eacute; 2024. Inicialmente, a palavra foi concedida ao 
      representante da Fenasa&uacute;de e, em seguida aos representantes da Abramge, da 
      Abraidi, do Nudecon/RJ, do Procon Recife, do Inadec, do Idec e da Senacon. 
      Finalizando a fase das explana&ccedil;&otilde;es, fez uso da palavra a representante da 
      ANS, que tamb&eacute;m falou em nome do Minist&eacute;rio da Sa&uacute;de. Em seguida, o 
      presidente fez a leitura de alguns questionamentos enviados por 
      consumidores a respeito dos reajustes dos planos de sa&uacute;de. Na fase de 
      interpela&ccedil;&otilde;es, participaram os deputados M&aacute;rcio Marinho, &Aacute;ureo Ribeiro, 
      Gisela Simona, Celso Russomanno, Jorge Braz, Paul&atilde;o, Ant&ocirc;nia L&uacute;cia e 
      Duarte Jr. Encaminhando para o t&eacute;rmino da reuni&atilde;o, os palestrantes tecerem 
      suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">Encerramento:</B> Nada mais havendo a 
      tratar, o presidente agradeceu a todos pela presen&ccedil;a e encerrou os 
      trabalhos &agrave;s</FONT></SPAN><SPAN style="FONT-SIZE: 13.5pt"><FONT 
      face="Times New Roman"> </FONT></SPAN><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif'><FONT size=3>treze horas e 
      quarenta e sete minutos. Antes, por&eacute;m, comunicou que a reuni&atilde;o 
      deliberativa que aconteceria em seguida neste plen&aacute;rio estava cancelada, 
      devido ao adiantado da hora. O inteiro teor da reuni&atilde;o foi gravado, 
      passando o arquivo de &aacute;udio a integrar o seu acervo documental. E, para 
      constar, eu, Lilian de C&aacute;ssia Albuquerque Santos, Secret&aacute;ria-Executiva, 
      lavrei a presente Ata, que, lida e aprovada, ser&aacute; assinada eletronicamente 
      pelo Presidente da Comiss&atilde;o de Defesa do Consumidor, Deputado Jorge Braz, 
      e encaminhada &agrave; publica&ccedil;&atilde;o no Di&aacute;rio da C&acirc;mara dos Deputados.</FONT></SPAN>
                                                                                   &nbsp;
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







