

>
 <HEAD>
  <TITLE>
Pauta - CLP - 21/03/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE LEGISLA&Ccedil;&Atilde;O PARTICIPATIVA
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 4&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 21 DE MAR&Ccedil;O DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">&Agrave;s 
      dez horas e dez minutos do dia vinte e um de mar&ccedil;o de dois mil e vinte e 
      quatro, reuniu-se a Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa, no Anexo II, 
      Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a presen&ccedil;a dos Senhores 
      Deputados: Glauber Braga - Presidente; Duarte Jr. - Titular. Compareceram 
      tamb&eacute;m os Deputados: &Aacute;tila Lins, Daniel Agrobom, Dayany Bittencourt e 
      Weliton Prado, como n&atilde;o-membros. Deixaram de comparecer os Deputados: 
      Carol Dartora, Fernanda Melchionna, Gilson Daniel, Leonardo Monteiro, 
      Luiza Erundina, Padre Jo&atilde;o, Pastor Henrique Vieira, Pedro Uczai, Ros&acirc;ngela 
      Reis, S&acirc;mia Bomfim e Z&eacute; Silva. </SPAN><B><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>ABERTURA: 
      </SPAN></B><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-bidi-font-weight: bold'>O 
      </SPAN><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Presidente, 
      Deputado Glauber Braga, declarou abertos os trabalhos da reuni&atilde;o de 
      audi&ecirc;ncia p&uacute;blica, convocada para discutir a "Legisla&ccedil;&atilde;o que Regulamenta a 
      Profiss&atilde;o de Motorista de Aplicativo", atendendo ao Requerimento n&ordm; 6/24, 
      de sua autoria. A seguir, saudou os convidados da audi&ecirc;ncia p&uacute;blica, 
      apresentou suas considera&ccedil;&otilde;es sobre o tema e passou a palavra aos 
      seguintes convidados: </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">1 
      - Jair Gomes de Almeida, Motorista de Aplicativo do Distrito Federal; 2 - 
      Renata Dutra, Representante da Associa&ccedil;&atilde;o Brasileira de Estudos do 
      Trabalho &ndash; ABET e membro da Rede de Estudos e Monitoramento 
      Interdisciplinar da Reforma Trabalhista &ndash; REMIR; 3 - Tadeu Henrique Lopes 
      da Cunha, Procurador do Trabalho e Gerente Nacional do Projeto Estrat&eacute;gico 
      Plataformas (participa&ccedil;&atilde;o remota); 4 - Paulo Xavier, Presidente da 
      Federa&ccedil;&atilde;o dos Motoristas por Aplicativos do Brasil - FEMBRAPP 
      (participa&ccedil;&atilde;o remota); 5 - Abel Santos, Diretor Administrativo e 
      Secret&aacute;rio da Associa&ccedil;&atilde;o dos Trabalhadores por Aplicativos e Motociclistas 
      do Distrito Federal e Entorno - ATAM DF (participa&ccedil;&atilde;o remota); 6 - Carina 
      Mineia dos Santos Trindade, Representante da Federa&ccedil;&atilde;o Nacional dos 
      Sindicatos dos Motoristas de Aplicativos -FENASMAPP (participa&ccedil;&atilde;o remota); 
      7 - Joelci Batista de Moraes, Representante da Associa&ccedil;&atilde;o Liga dos 
      Motoristas de Aplicativos RS - ALMA (participa&ccedil;&atilde;o remota); 8 - Rodrigo 
      Carelli, Coordenador do Grupo Direito do Trabalho no S&eacute;culo XXI - TRAB21 
      (participa&ccedil;&atilde;o remota); 9 - Simone Almeida, Representante do Sindicato dos 
      Condutores de Ve&iacute;culos que Utilizam Aplicativos do Estado de Minas Gerais 
      - SICOVAPP MG (participa&ccedil;&atilde;o remota). Fizeram uso da palavra os Deputados: 
      Daniel Agrobom, Dayany Bittencourt, S&acirc;mia Bonfim, Hildo do Candango. A 
      seguir, o Presidente passou a palavra aos seguintes participantes: H&iacute;talo, 
      Alan, Mauro, Denis, Jean Carlo, Johnny Breno, Adelson Ribeiro, Gleidson 
      Veras, Leandro Mendes, S&eacute;rgio Guerra, Lu&iacute;s, Duda,<SPAN 
      style="BACKGROUND: white"> Jonatas Amorim, Welington, 
      Vladimir.</SPAN></SPAN><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> 
      Ficou decidido, como encaminhamento desta reuni&atilde;o, que esta Presid&ecirc;ncia 
      enviar&aacute; of&iacute;cio ao Poder Executivo solicitando a retirada da urg&ecirc;ncia 
      constitucional, bem como ao Presidente da C&acirc;mara dos Deputados, 
      solicitando a n&atilde;o coloca&ccedil;&atilde;o da mat&eacute;ria em vota&ccedil;&atilde;o, caso n&atilde;o haja acordo 
      com os trabalhadores.</SPAN><SPAN 
      style="BACKGROUND: white; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"> 
      </SPAN><B><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>ENCERRAMENTO: 
      </SPAN></B><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'>Nada 
      mais havendo a tratar, o Presidente encerrou os trabalhos </SPAN><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">&agrave;s 
      treze horas e um minuto.</SPAN><SPAN 
      style='mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'> 
      E, para constar, eu ______________________, V&iacute;tor C&ocirc;rtes Magalh&atilde;es, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Z&eacute; Silva ______________________, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></FONT><SPAN 
      style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin"><?xml:namespace 
      prefix = "o" ns = "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></P>
                                                                               
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



