

>
 <HEAD>
  <TITLE>
Pauta - CCTI - 20/09/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 23&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 20 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e quarenta e nove minutos do dia vinte de setembro de dois mil 
      e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, no 
      Anexo II, Plen&aacute;rio 13 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Vitor Lippi - Vice-Presidente; Cleber Verde, 
      Daniel Freitas, Jo&atilde;o Maia e Raimundo Santos - Titulares; Ana Pimentel, 
      Bebeto, Cabo Gilberto Silva, Caio Vianna, Carlos Henrique Gaguim, Coronel 
      Chris&oacute;stomo, Daniel Agrobom, H&eacute;lio Leite, Iza Arruda, Jadyel Alencar, 
      Jefferson Campos, Lucas Ramos, Marco Brasil, Nilto Tatto, Rodrigo Estacho, 
      Silas C&acirc;mara, Soraya Santos e Tadeu Veneri - Suplentes. Compareceram 
      tamb&eacute;m os Deputados Delegado Caveira, Domingos Neto, Roberto Monteiro Pai 
      e Rodolfo Nogueira, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Daiana Santos, Gilvan Maximo, Luisa Canziani e Reimont. <B 
      style="mso-bidi-font-weight: normal">ABERTURA: </B>O Presidente em 
      exerc&iacute;cio, deputado Caio Vianna, declarou iniciados os trabalhos da 
      Audi&ecirc;ncia P&uacute;blica (semipresencial) destinada a debater a <B 
      style="mso-bidi-font-weight: normal">"BLOCKCHAIN COMO MEIO DE MODERNIZA&Ccedil;&Atilde;O 
      DA ADMINISTRA&Ccedil;&Atilde;O P&Uacute;BLICA"</B>, convocada em virtude da aprova&ccedil;&atilde;o dos 
      Requerimentos n&ordm; 22/2023 (CCTI), de autoria do deputado Caio Vianna. O 
      Presidente informou que, em raz&atilde;o do n&uacute;mero de convidados, as 
      apresenta&ccedil;&otilde;es seriam divididas em duas mesas. Em seguida, saudou os 
      palestrantes e informou que seria concedida a palavra aos expositores por 
      at&eacute; dez minutos, n&atilde;o sendo permitidos apartes e, em seguida, os deputados 
      que desejassem, poderiam pronunciar-se, respeitada a ordem de inscri&ccedil;&atilde;o, 
      pelo prazo de at&eacute; tr&ecirc;s minutos cada, tempo semelhante ao que o expositor 
      teria para responder &agrave;s indaga&ccedil;&otilde;es; e, por fim, os convidados poderiam 
      apresentar suas considera&ccedil;&otilde;es finais em at&eacute; </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>tr&ecirc;s<SPAN 
      style="COLOR: black"> minutos. O</SPAN> Presidente convidou os expositores 
      para comporem a primeira mesa e destacou que <SPAN style="COLOR: black">a 
      reuni&atilde;o estava sendo transmitida ao vivo pela internet e poderia ser 
      acessada pela p&aacute;gina da Comiss&atilde;o, no portal da C&acirc;mara, ou pelo Youtube, no 
      canal oficial da Casa. Comunicou ainda que, ap&oacute;s a audi&ecirc;ncia, todas as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina da Comiss&atilde;o. Ato cont&iacute;nuo, o Presidente passou a palavra aos 
      seguintes palestrantes: Diego Oliveira Farias, Auditor Federal de Controle 
      Externo do Tribunal de Contas da Uni&atilde;o (TCU); Aristides Andrade Cavalcante 
      Neto, Chefe Adjunto do Departamento de Tecnologia da Informa&ccedil;&atilde;o do Banco 
      Central do Brasil (Bacen); Eliana Cardoso Emediato de Azambuja, 
      Coordenadora-Geral de Governan&ccedil;a Digital do Minist&eacute;rio da Ci&ecirc;ncia, 
      Tecnologia e Inova&ccedil;&atilde;o (MCTI); e Chic&atilde;o Bulh&otilde;es, Secret&aacute;rio Municipal no 
      Rio de Janeiro, que participou de forma virtual pela plataforma Zoom. 
      Encerrada a primeira mesa o Presidente agradeceu aos palestrantes e 
      convocou a forma&ccedil;&atilde;o da segunda mesa. Ato cont&iacute;nuo, o Presidente passou a 
      palavra aos seguintes palestrantes: Julien Dutra, Diretor de Rela&ccedil;&otilde;es 
      Institucionais da Mercado Bitcoin; Jeferson Dias Barbosa, Assessor da 
      Presid&ecirc;ncia da Autoridade Nacional de Prote&ccedil;&atilde;o de Dados (ANPD); Caio 
      Sanas, Advogado, Mestre em Inova&ccedil;&atilde;o Tecnol&oacute;gica pela Universidade Federal 
      de S&atilde;o Paulo, professor convidado de Blockchain da Funda&ccedil;&atilde;o Get&uacute;lio Vargas 
      do Rio de Janeiro (FGV/Rio); e Felipe Le&atilde;o, gerente do laborat&oacute;rio de 
      inova&ccedil;&atilde;o da Empresa de Tecnologia e Informa&ccedil;&otilde;es da Previd&ecirc;ncia (Dataprev), 
      participante do projeto de desenvolvimento e implanta&ccedil;&atilde;o da Rede 
      Blockchain Brasil, junto ao TCU, BNDES e outras institui&ccedil;&otilde;es p&uacute;blicas, 
      representando o Minist&eacute;rio da Gest&atilde;o e da Inova&ccedil;&atilde;o em Servi&ccedil;os P&uacute;blicos 
      (MGISP), que participou de forma virtual pela plataforma Zoom. Ap&oacute;s as 
      apresenta&ccedil;&otilde;es, o Presidente teceu considera&ccedil;&otilde;es sobre o tema. Em 
      continuidade, usaram da palavra os deputados Soraya Santos e Raimundo 
      Santos. Em seguida o Presidente concedeu a palavra aos palestrantes para 
      suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente agradeceu a presen&ccedil;a de todos e convocou as seguintes 
      Reuni&otilde;es: Audi&ecirc;ncia P&uacute;blica, para quarta-feira, 27 de setembro, &agrave;s 9 horas 
      e 30 minutos, para discutir<B style="mso-bidi-font-weight: normal"> “OS 
      PROJETOS ESTRAT&Eacute;GICOS DA FAB PARA A CI&Ecirc;NCIA E TECNOLOGIA NO BRASIL”; e 
      Reuni&atilde;o Deliberativa, tamb&eacute;m para quarta-feira, 27 de setembro, ap&oacute;s a 
      audi&ecirc;ncia, com pauta a ser divulgada oportunamente. </B><SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Encerrou a Reuni&atilde;o &agrave;s treze horas e 
      tr&ecirc;s minutos. E, para constar, eu</SPAN></SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Lin 
      Israel Costa dos Santos, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pela Presidente, Deputada Luisa Canziani, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o</SPAN>
                                  	                                               .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



