

>
 <HEAD>
  <TITLE>
Pauta - CDC - 04/10/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
    <FONT FACE=Arial><! ODC INI DEL>
      <FONT SIZE=4>
<P class=MsoTitle 
style="MARGIN: 0cm 0cm 0pt; tab-stops: center 292.9pt left 460.05pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><STRONG><FONT 
size=3>COMISS&Atilde;O DE DEFESA DO CONSUMIDOR<?xml:namespace prefix = "o" ns = 
"urn:schemas-microsoft-com:office:office" 
/><o:p></o:p></FONT></STRONG></SPAN></P>
<P class=MsoTitle 
style="MARGIN: 0cm 0cm 0pt; tab-stops: center 292.9pt left 460.05pt"><SPAN 
style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-size: 12.0pt'><STRONG><FONT 
size=3>57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa 
Ordin&aacute;ria</FONT></STRONG></SPAN>
      </FONT><STRONG>
      <BR><! ODC FIM DEL></STRONG>
    </FONT></P>
    <FONT FACE=Arial>
     <FONT SIZE=4><! RRE INI DEL><! RRE FIM DEL>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>ATA 
DA 25&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA <o:p></o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>AUDI&Ecirc;NCIA 
P&Uacute;BLICA <o:p></o:p></SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'>REALIZADA 
EM 04 DE OUTUBRO DE 2023.</SPAN></B></P>
<P class=MsoNormal style="TEXT-ALIGN: center; MARGIN: 0cm 0cm 0pt" 
align=center><B style="mso-bidi-font-weight: normal"><SPAN 
style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin'></SPAN></B>
     </FONT>
    </FONT>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Aos 
      quatro dias do m&ecirc;s de outubro do ano de dois mil e vinte e tr&ecirc;s, &agrave;s nove 
      horas e quarenta e oito minutos, no plen&aacute;rio oito do Anexo II da C&acirc;mara 
      dos Deputados, reuniu-se, extraordinariamente, a Comiss&atilde;o de Defesa do 
      Consumidor, para realiza&ccedil;&atilde;o de reuni&atilde;o de audi&ecirc;ncia p&uacute;blica. <B 
      style="mso-bidi-font-weight: normal">Compareceram</B> os deputados Jorge 
      Braz - Presidente; Celso Russomanno - Vice-Presidente; Igor Timo e Paul&atilde;o 
      - titulares; Ant&ocirc;nia L&uacute;cia, F&aacute;bio Teruel, Gilson Daniel, Gisela Simona, 
      M&aacute;rcio Marinho, Neto Carletto e Weliton Prado - suplentes. Compareceu, 
      ainda, o Deputado Carlos Henrique Gaguim, n&atilde;o-membro. <B 
      style="mso-bidi-font-weight: normal">Deixaram de comparecer</B> os 
      Deputados Felipe Carreras e Vinicius Carvalho. Os Deputados Aureo Ribeiro 
      e Ivan Valente enviaram expediente, justificando a aus&ecirc;ncia. Abertos os 
      trabalhos pelo presidente da reuni&atilde;o e autor do requerimento objeto desta 
      reuni&atilde;o, Deputado Paul&atilde;o, passou-se &agrave; <B 
      style="mso-bidi-font-weight: normal">Ordem do Dia:</B> Audi&ecirc;ncia P&uacute;blica 
      destinada a debater a <B 
      style="mso-bidi-font-weight: normal">“Regulamenta&ccedil;&atilde;o das terapias g&ecirc;nicas 
      para o setor farmac&ecirc;utico”</B>, nos termos dos Requerimentos n&ordm;s 44/2023 
      dos Deputados Paul&atilde;o e Ant&ocirc;nia L&uacute;cia e 59/2023 do Deputado Gilson Marques, 
      com a presen&ccedil;a dos <B style="mso-bidi-font-weight: normal">seguintes 
      convidados:</B> <B style="mso-bidi-font-weight: normal">Daniela Marreco 
      Cerqueira</B>; Secret&aacute;ria Executiva da C&acirc;mara de Regula&ccedil;&atilde;o do Mercado de 
      Medicamentos - <B style="mso-bidi-font-weight: normal">CMED e</B> 
      representante do <B style="mso-bidi-font-weight: normal">Minist&eacute;rio da 
      Sa&uacute;de</B>; <B style="mso-bidi-font-weight: normal">Renato Luiz Guerino 
      Cunha</B>, Membro do Comit&ecirc; Cient&iacute;fico de Transplante de Medula &Oacute;ssea e 
      Terapia Celular da Associa&ccedil;&atilde;o Brasileira de Hematologia e Hemoterapia - <B 
      style="mso-bidi-font-weight: normal">ABHH</B>; <B 
      style="mso-bidi-font-weight: normal">Antoine Daher</B>, Presidente da 
      Federa&ccedil;&atilde;o Brasileira das Associa&ccedil;&otilde;es de Doen&ccedil;as Raras - <B 
      style="mso-bidi-font-weight: normal">Febrararas</B>; <B 
      style="mso-bidi-font-weight: normal">Salmo Raskin</B>, Membro da Sociedade 
      Brasileira de Gen&eacute;tica M&eacute;dica e representante da Associa&ccedil;&atilde;o M&eacute;dica 
      Brasileira - <B style="mso-bidi-font-weight: normal">AMB</B>; e <B 
      style="mso-bidi-font-weight: normal">Renato Porto</B>, Presidente da 
      Associa&ccedil;&atilde;o da Ind&uacute;stria Farmac&ecirc;utica de Pesquisa - <B 
      style="mso-bidi-font-weight: normal">Interfarma</B>. O presidente 
      solicitou ao plen&aacute;rio a aquiesc&ecirc;ncia para que o senhor <B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="COLOR: black; mso-themecolor: text1">Bruno C&eacute;sar A. de 
      Abreu</SPAN></B><SPAN style="COLOR: black; mso-themecolor: text1">, 
      </SPAN>Diretor de Mercado e Assuntos Jur&iacute;dicos do Sindicato da Ind&uacute;stria 
      de Produtos Farmac&ecirc;uticos - <B 
      style="mso-bidi-font-weight: normal">Sindusfarma</B>, participasse como 
      expositor da audi&ecirc;ncia p&uacute;blica. Por decis&atilde;o do colegiado, a solicita&ccedil;&atilde;o 
      foi aceita. O presidente discorreu sobre as normas regimentais que 
      disciplinariam a reuni&atilde;o. Antes de conceder a palavra aos convidados, o 
      autor do requerimento fez uma breve contextualiza&ccedil;&atilde;o do tema, ressaltando 
      que a audi&ecirc;ncia fora requerida mediante in&uacute;meras demandas da sociedade, 
      que n&atilde;o tem acesso e conhecimento dessas terapias. Inicialmente, a palavra 
      foi concedida &agrave; Secret&aacute;ria Executiva da C&acirc;mara de Regula&ccedil;&atilde;o do Mercado de 
      Medicamentos - CMED e representante do Minist&eacute;rio da Sa&uacute;de e, em seguida 
      aos representantes da ABHH, Febrararas e Interfarma. A Deputada Gisela 
      Simona assumiu a presid&ecirc;ncia da reuni&atilde;o e concedeu a palavra aos 
      representantes da Sociedade Brasileira de Gen&eacute;tica M&eacute;dica e representante 
      da Associa&ccedil;&atilde;o M&eacute;dica Brasileira &ndash; AMB. Finalizando a fase das explana&ccedil;&otilde;es, 
      fez uso da palavra o diretor da Sindusfarma. Em seguida, a presidente 
      concedeu a palavra ao autor do PL 3.499/2021, o ex-deputado Valtenir 
      Pereira. Na fase de interpela&ccedil;&otilde;es, participaram os deputados Celso 
      Russomanno e Gisela Simona. Encaminhando para o t&eacute;rmino da reuni&atilde;o, os 
      palestrantes tecerem suas considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">Encerramento:</B> Nada mais havendo a 
      tratar, o presidente agradeceu a todos pela presen&ccedil;a e encerrou os 
      trabalhos &agrave;s</SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Calibri",sans-serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>doze 
      horas e dezenove minutos, e convidou para a reuni&atilde;o deliberativa que 
      aconteceria em seguida nesse plen&aacute;rio 8. O inteiro teor da reuni&atilde;o foi 
      gravado, passando o arquivo de &aacute;udio a integrar o seu acervo documental. 
      E, para constar, eu, Lilian de C&aacute;ssia Albuquerque Santos, 
      Secret&aacute;ria-Executiva, lavrei a presente Ata, que, lida e aprovada, ser&aacute; 
      assinada eletronicamente pelo Presidente da Comiss&atilde;o de Defesa do 
      Consumidor, Deputado Jorge Braz, e encaminhada &agrave; publica&ccedil;&atilde;o no Di&aacute;rio da 
      C&acirc;mara dos Deputados</SPAN>
                                                                                 .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




