

>
 <HEAD>
  <TITLE>
Pauta - CDHM - 07/07/2022 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS E MINORIAS
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 7 DE JULHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt"><SPAN 
      style="FONT-SIZE: 13.5pt; LINE-HEIGHT: 107%"><FONT face=Calibri>&Agrave;s quatorze 
      horas e vinte e oito minutos do dia sete de julho de dois mil e vinte e 
      dois, reuniu-se a Comiss&atilde;o de Direitos Humanos e Minorias, no Anexo II, 
      Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) - *. Deixaram de comparecer os Deputados Ab&iacute;lio Santana, 
      Carlos Veras, C&eacute;lio Moura, Chris Tonietto, Delegado &Eacute;der Mauro, Delegado 
      Waldir, Dra. Soraya Manato, Erika Kokay, Felipe Francischini, Helder 
      Salom&atilde;o, Igor Timo, Joenia Wapichana, Jos&eacute; Medeiros, Orlando Silva, 
      Roberto de Lucena, S&oacute;stenes Cavalcante, Tal&iacute;ria Petrone e Vivi Reis. <SPAN 
      style="FONT-SIZE: 13.5pt; LINE-HEIGHT: 107%">Justificou aus&ecirc;ncia a 
      Deputada Chris Tonietto.</SPAN>  
                       
                  
                 
                
                
               
               
               &nbsp; 
      <STRONG>ABERTURA:&nbsp;</STRONG>  A Senhora Deputada Erika Kokay&nbsp;declarou 
      abertos os trabalhos.</FONT> <STRONG><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-family: "Times New Roman"; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-bidi'>ORDEM 
      DO DIA: </SPAN></STRONG><STRONG><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; FONT-WEIGHT: normal; mso-bidi-font-family: "Times New Roman"; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-bidi; mso-bidi-font-weight: bold'>Audi&ecirc;ncia P&uacute;blica. <STRONG>TEMA</STRONG>: 
      Apresenta&ccedil;&atilde;o de pesquisas sobre a Pol&iacute;tica Nacional de Aten&ccedil;&atilde;o &agrave; Sa&uacute;de 
      Mental e os servi&ccedil;os prestados pela Rede de Aten&ccedil;&atilde;o Psicossocial no Brasil 
      e a 5&ordf; Confer&ecirc;ncia Nacional de Sa&uacute;de Mental no 
      Brasil.&nbsp;<STRONG>EXPOSITORES</STRONG>  
            : 
      Sra.&nbsp;</SPAN></STRONG><STRONG><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-family: "Times New Roman"; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-bidi'>&nbsp;</SPAN></STRONG><FONT 
      face=Calibri>Dayana Rosa, Representante do Instituto de Estudos 
      para Pol&iacute;ticas de Sa&uacute;de;&nbsp;Sra. Luciana Rossi Barrancos, Representante do 
      Instituto Cactus;&nbsp;Sr. L&uacute;cio Costa, Pesquisador da Desinstitute 
      Comentaristas;&nbsp;Sr. Maur&iacute;cio Fiore, representante da Conectas 
      Direitos Humanos; Sr. &nbsp;Rafael Bernardon Ribeiro, 
      Coordenador-Geral de Sa&uacute;de Mental, &Aacute;lcool e Outras 
      Drogas do Minist&eacute;rio da Sa&uacute;de;&nbsp;Sr. Leonardo Pinho, Presidente da 
      Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Mental;&nbsp;Sr. Roque J&uacute;nior, Representante 
      da Rede Nacional Intern&uacute;cleos de Luta Antimanicomial;&nbsp;Sr. 
      Andr&eacute; Ferreira,&nbsp;Representante do Movimento Nacional de Luta 
      Antimanicomial;&nbsp; Sra. R&eacute;gia Prado, Representante do Conselho Nacional 
      de Sa&uacute;de;&nbsp;Sr. Jos&eacute; Alves, Representante de Usu&aacute;rios e do Clube 
      dos Amigos da Sa&uacute;de Mental. Fez uso da palavra a Deputada &Eacute;rika 
      Kokay.</FONT> <STRONG><SPAN 
      style='FONT-FAMILY: "Calibri",sans-serif; mso-bidi-font-family: "Times New Roman"; mso-ascii-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-bidi; mso-bidi-font-weight: normal'>ENCERRAMENTO:</SPAN></STRONG></SPAN><FONT 
      face=Calibri><B><FONT size=3> </FONT></B><SPAN 
      style="FONT-SIZE: 13.5pt; LINE-HEIGHT: 107%"> Nada 
      mais havendo a tratar, a Senhora 
      Deputada Erika Kokay&nbsp;&nbsp;convocou reuni&atilde;o para o dia 13 de julho, &agrave;s 
      15h30, destinada&nbsp;a&nbsp;debater o tema: Refugiados - 40 anos do ACNUR 
      no Brasil e 25 anos da Lei 9474/97, que define mecanismos para 
      a implementa&ccedil;&atilde;o do Estatuto dos Refugiados, e encerrou os trabalhos 
      &agrave;s dezesseis horas e cinquenta e nove minutos. E, para constar, 
      eu , Marina Basso Lacerda, lavrei a presente Ata, 
      que por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado 
      Orlando Silva, e publicada no Di&aacute;rio da C&acirc;mara dos 
      Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      reuni&atilde;o.</SPAN></FONT></P>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt"><FONT 
      face=Calibri><SPAN 
      style="FONT-SIZE: 13.5pt; LINE-HEIGHT: 107%"></SPAN></FONT>&nbsp;</P>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt"><BR>
                                                                                 
    </FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>







