

>
 <HEAD>
  <TITLE>
Pauta - CCTI - 30/08/2023 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 19&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 30 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      nove horas e quarenta e seis minutos do dia trinta de agosto de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o, no 
      Anexo II, Plen&aacute;rio 13 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Luisa Canziani - Presidente; Daiana Santos, 
      Reimont e Vitor Lippi - Vice-Presidentes; Daniel Freitas, Jo&atilde;o Maia e 
      Raimundo Santos - Titulares; Bebeto, Cabo Gilberto Silva, Caio Vianna, 
      Carlos Henrique Gaguim, Coronel Chris&oacute;stomo, Daniel Agrobom, Daniel 
      Almeida, H&eacute;lio Leite, Jandira Feghali, Jefferson Campos, Lucas Ramos, 
      Marco Brasil, Marcos Tavares, Rodrigo Estacho e Silas C&acirc;mara - Suplentes. 
      Compareceram tamb&eacute;m os Deputados Domingos Neto, Evair Vieira de Melo, 
      Herc&iacute;lio Coelho Diniz, Marcos Pollon e Rodolfo Nogueira, como n&atilde;o-membros. 
      Deixaram de comparecer os Deputados Cleber Verde e Gilvan Maximo. <B 
      style="mso-bidi-font-weight: normal">ABERTURA: </B>O Presidente em 
      exerc&iacute;cio, deputado Vitor Lippi, declarou iniciados os trabalhos da 
      Audi&ecirc;ncia P&uacute;blica (semipresencial) destinada a debater <B 
      style="mso-bidi-font-weight: normal">"A IMPORT&Acirc;NCIA DA INTEGRA&Ccedil;&Atilde;O ENTRE 
      GOVERNO, ACADEMIA E EMPRESAS - TRIPLE HELIX - NO DESENVOLVIMENTO DA 
      CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O NO BRASIL"</B>, convocada em virtude da 
      aprova&ccedil;&atilde;o dos Requerimentos n&ordm; 12/2023, de autoria do deputado Vitor 
      Lippi,</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>subscrito 
      pelos deputados Reimont e Raimundo Santos; e n&ordm; 25, de 2023, de autoria do 
      deputado Vitor Lippi. O Presidente informou que, em raz&atilde;o do n&uacute;mero de 
      convidados, as apresenta&ccedil;&otilde;es seriam divididas em duas mesas. Em seguida, 
      saudou os palestrantes e informou que seria concedida a palavra aos 
      expositores por at&eacute; dez minutos, n&atilde;o sendo permitidos apartes e, em 
      seguida, os deputados que desejassem, poderiam pronunciar-se, respeitada a 
      ordem de inscri&ccedil;&atilde;o, pelo prazo de at&eacute; tr&ecirc;s minutos cada, tempo semelhante 
      ao que o expositor teria para responder &agrave;s indaga&ccedil;&otilde;es; e, por fim, os 
      convidados poderiam apresentar suas considera&ccedil;&otilde;es finais em at&eacute; 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>tr&ecirc;s<SPAN 
      style="COLOR: black"> minutos. O</SPAN> Presidente convidou os expositores 
      para comporem a primeira mesa e destacou que <SPAN style="COLOR: black">a 
      reuni&atilde;o estava sendo transmitida ao vivo pela internet e poderia ser 
      acessada pela p&aacute;gina da Comiss&atilde;o, no portal da C&acirc;mara, ou pelo Youtube, no 
      canal oficial da Casa. Comunicou ainda que, ap&oacute;s a audi&ecirc;ncia, todas as 
      apresenta&ccedil;&otilde;es em multim&iacute;dia seriam disponibilizadas para consulta na 
      p&aacute;gina da Comiss&atilde;o. Ato cont&iacute;nuo, o Presidente passou a palavra aos 
      seguintes palestrantes: Guilherme Coutinho Calheiro, Secret&aacute;rio de 
      Desenvolvimento Tecnol&oacute;gico e Inova&ccedil;&atilde;o do Minist&eacute;rio da Ci&ecirc;ncia, 
      Tecnologia e Inova&ccedil;&atilde;o (Mcti); Lilian Amaral, Gerente de Rela&ccedil;&otilde;es 
      Institucionais da Associa&ccedil;&atilde;o Nacional de Pesquisa e Desenvolvimento das 
      Empresas Inovadoras (Anpei); Ricardo Magnus Os&oacute;rio Galv&atilde;o, Presidente do 
      Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq); 
      Jorge Nicolas Audy, Superintendente de Inova&ccedil;&atilde;o e Desenvolvimento da 
      Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul (PUC-RS) e do Parque 
      Cient&iacute;fico e Tecnol&oacute;gico da PUC-RS (Tecnopuc), e ex-membro do Conselho de 
      Administra&ccedil;&atilde;o da Empresa Brasileira de Pesquisa e Inova&ccedil;&atilde;o Industrial 
      (Embrapii), representando a Embrapii, que participou de forma virtual pela 
      plataforma Zoom; e Francilene Proc&oacute;pio Garcia, Vice-Presidente da 
      Sociedade Brasileira para o Progresso da Ci&ecirc;ncia (SBPC), que tamb&eacute;m 
      participou de forma virtual pela plataforma Zoom. Encerrada a primeira 
      mesa o Presidente agradeceu aos palestrantes e convocou a forma&ccedil;&atilde;o da 
      segunda mesa. Ato cont&iacute;nuo, o Presidente passou a palavra aos seguintes 
      palestrantes: Celso Pansera, Diretor Presidente da Financiadora de Estudos 
      e Projetos (Finep); Mauricio dos Santos Neves, Chefe do Departamento de 
      Inova&ccedil;&atilde;o e Estrat&eacute;gia Industrial do Banco Nacional do Desenvolvimento 
      (BNDES); Gianna Cardoso Sagazio, Diretora de Inova&ccedil;&atilde;o da Confedera&ccedil;&atilde;o 
      Nacional da Ind&uacute;stria (CNI); M&aacute;rcio de Ara&uacute;jo Pereira, Vice-Presidente do 
      Conselho Nacional das Funda&ccedil;&otilde;es Estaduais de Amparo &agrave; Pesquisa (Confap), 
      que participou de forma virtual pela plataforma Zoom. Ap&oacute;s as 
      apresenta&ccedil;&otilde;es, o Presidente teceu considera&ccedil;&otilde;es sobre o tema. Em 
      continuidade, usaram da palavra os deputados Raimundo Santos, Luisa 
      Canziani e Jandira Feghali. Em seguida o Presidente concedeu a palavra aos 
      palestrantes para suas considera&ccedil;&otilde;es finais. Antes de encerrar a reuni&atilde;o, 
      o Presidente consultou o Plen&aacute;rio sobre a possibilidade de aproveitamento 
      do painel de presen&ccedil;a para a reuni&atilde;o deliberativa extraordin&aacute;ria que se 
      iniciaria em instantes, o que foi consentido. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Presidente agradeceu a presen&ccedil;a de todos e lembrou que, em 
      instantes, se iniciaria Reuni&atilde;o Deliberativa Extraordin&aacute;ria para 
      delibera&ccedil;&atilde;o dos itens da pauta. Encerrou a Reuni&atilde;o &agrave;s doze horas e vinte e 
      dois minutos. E, para constar, eu</SPAN></SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman",serif; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; COLOR: black; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>Lin 
      Israel Costa dos Santos, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pela Presidente, Deputada Luisa Canziani, e publicada no 
      Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio correspondente a integrar o acervo documental desta 
      reuni&atilde;o</SPAN>
                                    	                                               .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


