

>
 <HEAD>
  <TITLE>
Pauta - CE - 25/05/2023 09:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 14&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 25 DE MAIO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=center>
    <FONT SIZE=4>&nbsp;
   </P>
      <P class=MsoNormal style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt"><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%'>&Agrave;s 
      nove horas e trinta e um minutos do dia vinte e cinco de maio de dois mil 
      e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 10 
      da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) 
      Socorro Neri - Vice-Presidente; Dandara, Ismael, Sargento Gon&ccedil;alves e 
      Tal&iacute;ria Petrone - Titulares; L&iacute;dice da Mata e Reginete Bispo - Suplentes. 
      Deixaram de comparecer os Deputados Alice Portugal, Cabo Gilberto Silva, 
      Capit&atilde;o Alberto Neto, Capit&atilde;o Alden, Carlos Henrique Gaguim, Chico 
      Alencar, Cristiane Lopes, Dami&atilde;o Feliciano, Daniel Barbosa, Delegada 
      Adriana Accorsi, Diego Garcia, Fernando Mineiro, Franciane Bayer, Gilberto 
      Nascimento, Glauber Braga, Gustavo Gayer, Idilvan Alencar, L&ecirc;da Borges, 
      Maria Rosas, Moses Rodrigues, Olival Marques, Pastor Gil, Pedro Campos, 
      Pedro Lucas Fernandes, Pedro Uczai, Prof. Reginaldo Veras, Professor 
      Alcides, Professora Goreth, Professora Luciene Cavalcante, Rafael Brito, 
      Ricardo Ayres, Tabata Amaral, Waldenor Pereira e Zeca Dirceu. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> Havendo n&uacute;mero 
      regimental, a Deputada L&iacute;dice da Mata, que presidiu a reuni&atilde;o, declarou 
      abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      Semipresencial, atendendo ao Requerimento n&ordm; 56/2023, de sua autoria, para 
      “debater o financiamento da extens&atilde;o universit&aacute;ria nas institui&ccedil;&otilde;es 
      p&uacute;blicas de ensino superior brasileiras”. A Presidente convidou para 
      compor a Mesa de debates os senhores: Alexandre Brasil Carvalho da 
      Fonseca, Diretor de Pol&iacute;ticas e Programas de Educa&ccedil;&atilde;o Superior Secretaria 
      de Educa&ccedil;&atilde;o Superior do Minist&eacute;rio da Educa&ccedil;&atilde;o; H&eacute;lder Eterno da Silveira, 
      Presidente do F&oacute;rum de Pr&oacute;-Reitores de Extens&atilde;o das Institui&ccedil;&otilde;es P&uacute;blicas 
      de Educa&ccedil;&atilde;o Superior Brasileiras; Penildon Silva Filho, Vice-Reitor da 
      Universidade Federal da Bahia; Guilherme Bertissolo, Pr&oacute;-Reitor de 
      Extens&atilde;o da Universidade Federal da Bahia; Ge&iacute;sa D’Avila Ribeiro 
      Boaventura, Coordenadora do F&oacute;rum de Pr&oacute;-Reitores de Extens&atilde;o dos 
      Institutos Federais de Educa&ccedil;&atilde;o Tecnol&oacute;gica; Ricardo Marcelo Fonseca, 
      Presidente da Associa&ccedil;&atilde;o Nacional dos Dirigentes das Institui&ccedil;&otilde;es Federais 
      de Ensino Superior; e Francisco do O' de Lima J&uacute;nior, Presidente da 
      Associa&ccedil;&atilde;o Brasileira dos Reitores das Universidades Estaduais e 
      Municipais. Formada a Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es 
      sobre o tema e passou a palavra aos expositores. Findas as exposi&ccedil;&otilde;es, a 
      Presidente concedeu a palavra a pessoas do p&uacute;blico que assistiam &agrave; 
      audi&ecirc;ncia. Usaram da palavra: Aldenize Xavier, Reitora da Universidade 
      Federal do Oeste do Par&aacute;; Ediene Pena, Pr&oacute;-Reitora de Extens&atilde;o da 
      Universidade Federal do Oeste do Par&aacute;; Cauan Ara&uacute;jo, Pr&oacute;-Reitor de 
      Planejamento da Universidade Federal do Oeste do Par&aacute;; Maria da Concei&ccedil;&atilde;o 
      dos Reis, Pr&oacute;-Reitora de Extens&atilde;o da Universidade Federal de Pernambuco; 
      Christiane Rocha, <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Pr&oacute;-Reitora 
      de Extens&atilde;o e Cultura da Universidade Federal de Lavras; Maria Santana 
      Ferreira Milhomen, Pr&oacute;-Reitora de Extens&atilde;o da Universidade Federal do 
      Tocantins; Esdras Marchezan, <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Pr&oacute;-Reitor de Extens&atilde;o da 
      Universidade do estado do Rio Grande do Norte<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>e Coordenador do Forproex 
      Nordeste; Maria Francisca Morais de Lima, Pr&oacute;-Reitora de Extens&atilde;o do 
      Instituto Federal do Amazonas; Zaqueu Henrique de Sousa, Diretor de 
      Extens&atilde;o da Centro Universit&aacute;rio de Mineiros; Mois&eacute;s de Melo Santana, 
      <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>Pr&oacute;-Reitor de Extens&atilde;o da 
      Universidade Federal Rural de Pernambuco; Lana Nascimento, Vice-Presidente 
      do F&oacute;rum de Pr&oacute;-Reitores de Extens&atilde;o; Eduardo Jara, Coordenador de 
      Extens&atilde;o da Universidade do Estado de Santa Catarina; Fernando Coelho, 
      Pr&oacute;-Reitor de Extens&atilde;o e Cultura da Universidade Estadual de Campinas; e 
      Franck Maciel Pe&ccedil;anha, Pr&oacute;-Reitor Adjunto de Extens&atilde;o e Cultura. Ao final, 
      a Presidente apresentou suas considera&ccedil;&otilde;es finais sobre o tema. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada mais havendo a 
      tratar, a Presidente encerrou os trabalhos &agrave;s doze horas e dezesseis 
      minutos. E, para constar, eu, Lucas Cordova, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Moses 
      Rodrigues, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor 
      foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o 
      acervo documental desta reuni&atilde;o.</SPAN><SPAN 
      style='FONT-FAMILY: "Times New Roman",serif'><o:p></o:p></SPAN></P>
      <P 
align=justify></FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




