


<! LVT INI COP Inicio>
<! ODC INI DEL>
<HTML>
 <HEAD>
  <TITLE>
Pauta - CREDN - 13/12/2023 10:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
<P align=center>
    <FONT FACE=Arial><! ODC INI DEL><STRONG>
      <FONT SIZE=4>
COMISS&Atilde;O DE RELA&Ccedil;&Otilde;ES EXTERIORES E DE DEFESA NACIONAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria&nbsp;&nbsp;
      <BR></STRONG>
    </FONT>
    <FONT FACE=Arial>
     <FONT SIZE=4><SPAN 
style='FONT-SIZE: 10pt; FONT-FAMILY: "Arial",sans-serif; LAYOUT-GRID-MODE: line; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><BR></SPAN>
     </FONT>
    </FONT><FONT 
size=4><SPAN 
style='FONT-SIZE: 10pt; FONT-FAMILY: "Arial",sans-serif; LAYOUT-GRID-MODE: line; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><FONT face=Arial><FONT size=4><STRONG>ATA DA 33&ordf; 
REUNI&Atilde;O&nbsp;EXTRAORDIN&Aacute;RIA DE AUDI&Ecirc;NCIA 
P&Uacute;BLICA<BR>(Semipresencial)<BR></STRONG></FONT></FONT></SPAN></FONT><FONT 
size=4><SPAN 
style='FONT-SIZE: 10pt; FONT-FAMILY: "Arial",sans-serif; LAYOUT-GRID-MODE: line; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><FONT 
face=Arial><FONT size=4><STRONG>COMPARECIMENTO DO MINISTRO DE ESTADO DAS 
RELA&Ccedil;&Otilde;ES EXTERIORES<BR></STRONG></FONT></FONT></SPAN></FONT><FONT size=4><SPAN 
style='FONT-SIZE: 10pt; FONT-FAMILY: "Arial",sans-serif; LAYOUT-GRID-MODE: line; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><FONT 
face=Arial><FONT size=4><STRONG>REALIZADA EM 13 DE DEZEMBRO DE 
2023</STRONG></FONT></FONT></SPAN></FONT></P>
  </CENTER>
<CENTER><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      dez horas e trinta e sete minutos do dia treze de dezembro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores e de Defesa 
      Nacional (CREDN), no Anexo II, Plen&aacute;rio 03 da C&acirc;mara dos Deputados, com a 
      presen&ccedil;a dos Deputados Paulo Alexandre Barbosa - <B 
      style="mso-bidi-font-weight: normal">Presidente</B>; General Gir&atilde;o e &Aacute;tila 
      Lins - <B style="mso-bidi-font-weight: normal">Vice-Presidentes</B>; 
      Alfredo Gaspar, Ana Paula Le&atilde;o, Arlindo Chinaglia, Augusto Coutinho, Bruno 
      Ganem, Carla Zambelli, Celso Russomanno, Claudio Cajado, Dami&atilde;o Feliciano, 
      Daniel Barbosa, Fernanda Melchionna, General Pazuello, Gilberto Abramo, 
      Jefferson Campos, Jonas Donizette, Jos&eacute; Rocha, Marcelo Crivella, Max 
      Lemos, Nilto Tatto, Rodrigo Valadares e Stefano Aguiar - <B 
      style="mso-bidi-font-weight: normal">Titulares</B>; Amom Mandel, Bebeto, 
      Cabo Gilberto Silva, Carlos Chiodini, Caroline de Toni, Delegado Paulo 
      Bilynskyj, Eros Biondini, Fernando Monteiro, Glauber Braga, Leur Lomanto 
      J&uacute;nior, Luiz Carlos Busato, Luiz Philippe de Orleans e Bragan&ccedil;a e Ricardo 
      Salles &ndash; <B style="mso-bidi-font-weight: normal">Suplentes</B>. 
      Compareceram tamb&eacute;m os Deputados Carlos Henrique Gaguim, Evair Vieira de 
      Melo, Julio Lopes, Leonardo Monteiro, M&aacute;rcio Marinho, Marcos Pollon e 
      Roberto Duarte, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      A&eacute;cio Neves, Baleia Rossi, Carlos Zarattini, Delegado da Cunha, Eduardo 
      Bolsonaro, Fl&aacute;vio Nogueira, Gilson Marques, Marcel van Hattem, Odair 
      Cunha, Pastor Eurico, Paul&atilde;o, Paulo Alexandre Barbosa, Pr. Marco 
      Feliciano, Roseana Sarney e Washington Quaqu&aacute;. Justificou a aus&ecirc;ncia o 
      Deputado</SPAN><SPAN 
      style='FONT-SIZE: 11pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 107%; mso-fareast-font-family: Calibri; mso-fareast-language: EN-US; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA; mso-ascii-theme-font: minor-latin; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: "Times New Roman"; mso-bidi-theme-font: minor-bidi'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman",serif; LINE-HEIGHT: 107%; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR; mso-ansi-language: PT-BR; mso-bidi-language: AR-SA'>Washington 
      Quaqu&aacute;. <B>ABERTURA:</B> O Presidente declarou aberta a reuni&atilde;o e, em nome 
      da CREDN, deu as boas-vindas ao Sr. Embaixador Mauro Vieira, Ministro de 
      Estado das Rela&ccedil;&otilde;es Exteriores, a quem agradeceu pelo comparecimento na 
      Comiss&atilde;o para tratar de temas relevantes e atuais da pol&iacute;tica externa 
      brasileira e, na pessoa do Embaixador Bruno Bath, Chefe da Assessoria 
      Parlamentar e de Assuntos Federativos do Itamaraty, saudou os integrantes 
      da equipe do Chanceler presentes e os parlamentares que participavam da 
      reuni&atilde;o, bem como os profissionais da imprensa e o p&uacute;blico que 
      acompanhavam a audi&ecirc;ncia, presencialmente ou por meio das plataformas 
      digitais. A seguir, esclareceu que a reuni&atilde;o decorria da aprova&ccedil;&atilde;o, em 
      reuni&otilde;es anteriores da Comiss&atilde;o, do Requerimento no 95/2023, dos Deputados 
      Eduardo Bolsonaro (PL-SP) e Caroline de Toni (PL-SC), “ a fim de que o 
      Ministro exponha as medidas adotadas, no &acirc;mbito diplom&aacute;tico, ap&oacute;s o ataque 
      terrorista do grupo Hamas e da posi&ccedil;&atilde;o oficial do Brasil em rela&ccedil;&atilde;o &agrave;quele 
      grupo terrorista e &agrave;s viola&ccedil;&otilde;es que est&atilde;o sendo praticadas contra o povo 
      israelense.”; do Requerimento no 96/2023, dos Deputados Eduardo Bolsonaro 
      (PL-SP) e Carla Zambelli (PL-SP), para “esclarecer sobre a atua&ccedil;&atilde;o do 
      Brasil junto aos membros do Banco de Desenvolvimento da Am&eacute;rica Latina 
      (CAF) para auxiliar financeiramente a Argentina e influenciar o curso de 
      suas elei&ccedil;&otilde;es presidenciais.”; e do Requerimento no 109/2023, do Deputado 
      Eduardo Bolsonaro (PL-SP), para “obter esclarecimentos sobre a apreens&atilde;o 
      de carro da embaixada brasileira com 55kg de coca&iacute;na na Turquia.” 
      Prosseguindo, esclareceu que a reuni&atilde;o abordaria tamb&eacute;m outros temas da 
      agenda internacional importantes para as rela&ccedil;&otilde;es exteriores do Brasil, 
      considerando que 2023 foi um ano intenso e desafiador na cena global, 
      tendo informado que o debate com os parlamentares inscritos seria iniciado 
      logo ap&oacute;s a exposi&ccedil;&atilde;o do Chanceler. Antes de passar a palavra ao Ministro, 
      solicitou a aten&ccedil;&atilde;o dos parlamentares para alguns esclarecimentos 
      importantes sobre os procedimentos regimentais que deveriam ser observados 
      no decorrer da reuni&atilde;o, os quais detalhou, e informou que a reuni&atilde;o seria 
      transmitida ao vivo pela internet e poderia ser acessada pela p&aacute;gina da 
      Comiss&atilde;o no portal da C&acirc;mara dos Deputados ou pelo YouTube, no canal 
      oficial da Casa. Na sequ&ecirc;ncia, passou a palavra ao Ministro, Embaixador 
      Mauro Vieira, que se manifestou sobre os temas da reuni&atilde;o. Encerrada a 
      manifesta&ccedil;&atilde;o do Chanceler, o Deputado Paulo Alexandre Barbosa agradeceu a 
      sua participa&ccedil;&atilde;o na audi&ecirc;ncia e, na qualidade de Presidente da CREDN, 
      apresentou seus questionamentos. Na sequ&ecirc;ncia, concedeu a palavra aos 
      parlamentares que se inscreveram para o debate, oportunidade em que usaram 
      da palavra os Deputados Fl&aacute;vio Nogueira, Augusto Coutinho, Jonas 
      Donizette, Ricardo Salles, Glauber Braga, Julio Lopes, Carlos Zarattini, 
      Arlindo Chinaglia, General Pazuello, Evair Vieira de Melo, Alfredo Gaspar, 
      Claudio Cajado, General Gir&atilde;o e Rodrigo Valadares. Em seguida, o 
      Presidente passou a palavra ao Embaixador Mauro Vieira, Ministro do MRE, 
      que se manifestou sobre os questionamentos levantados. <B 
      style="mso-bidi-font-weight: normal">APROVA&Ccedil;&Atilde;O DA ATA: </B>Considerando a 
      necessidade de aprova&ccedil;&atilde;o da ata da reuni&atilde;o em curso (33&ordf; - comparecimento 
      de Ministro de Estado) para garantir a sua publica&ccedil;&atilde;o no Di&aacute;rio da C&acirc;mara 
      dos Deputados ainda na 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria da 57&ordf; Legislatura, 
      nos termos do § 3&ordm; do artigo 97 do Regimento Interno, o Presidente 
      submeteu-a direto a votos, dispensando a sua leitura nos termos do 
      par&aacute;grafo &uacute;nico do artigo 5&ordm; do Ato da Mesa n&ordm; 123 de 2020, tendo a ata 
      sido aprovada. Diante do adiantado da hora e a necessidade de liberar o 
      plen&aacute;rio para reuni&atilde;o pr&eacute;-agendada de outra Comiss&atilde;o, o Presidente 
      colocou-se &agrave; disposi&ccedil;&atilde;o do Ministro Mauro Vieira para receber e repassar 
      aos membros da CREDN eventuais considera&ccedil;&otilde;es adicionais que julgasse 
      oportuno apresentar. Durante a reuni&atilde;o o Presidente saudou a presen&ccedil;a da 
      ex-deputada J&ocirc; Morais no plen&aacute;rio, esclarecendo que ela ocupara a 
      presid&ecirc;ncia da CREDN na Sess&atilde;o Legislativa de 2015. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO: </B>O Presidente 
      agradeceu, uma vez mais, a presen&ccedil;a do Ministro das Rela&ccedil;&otilde;es Exteriores, 
      Embaixador Mauro Vieira, e encerrou os trabalhos &agrave;s treze horas e onze 
      minutos. E, para constar, eu, Sergio Sampaio Contreiras de Almeida, lavrei 
      a presente Ata, que por ter sido aprovada, ser&aacute; assinada digitalmente pelo 
      Presidente, Deputado Paulo Alexandre Barbosa, e publicada no Di&aacute;rio da 
      C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental da 
      reuni&atilde;o.x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x-x</SPAN></FONT>
   </P>
  </TD>
 </TR>
</TABLE></CENTER><! ODC INI DEL>
 </BODY>
</HTML>
<! ODC FIM DEL>






