

>
 <HEAD>
  <TITLE>
Pauta - CE - 11/04/2024 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 6&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT></P>
<P align=center><STRONG><FONT size=4>  </FONT></STRONG>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      dez horas e vinte e oito minutos do dia onze de abril de dois mil e vinte e quatro, a Comiss&atilde;o de Educa&ccedil;&atilde;o&nbsp;reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;10 do Anexo II da C&acirc;mara dos Deputados. Registraram&nbsp;presen&ccedil;a as&nbsp;Deputadas <deps> Professora Luciene Cavalcante e Socorro Neri - 
      Titulares. Deixaram de registrar presen&ccedil;a os Deputados Alice Portugal, 
      Am&aacute;lia Barros, Andr&eacute; Fernandes, &Aacute;tila Lira, Capit&atilde;o Alden, Carlos Henrique 
      Gaguim, Carol Dartora, Dagoberto Nogueira, Dami&atilde;o Feliciano, Dandara, 
      Daniel Barbosa, Diego Garcia, Duda Salabert, Fernanda Melchionna, Fernando 
      Mineiro, Franciane Bayer, Gilberto Nascimento, Gustavo Gayer, H&eacute;lio Leite, 
      Idilvan Alencar, Ismael, L&iacute;dice da Mata, Luisa Canziani, Maria Rosas, 
      Maur&iacute;cio Carvalho, Moses Rodrigues, Nikolas Ferreira, Pedro Campos, Pedro 
      Lucas Fernandes, Pedro Uczai, Prof. Reginaldo Veras, Professor Alcides, 
      Professora Goreth, Rafael Brito, Reimont, Rog&eacute;rio Correia, S&acirc;mia Bomfim, 
      Sargento Gon&ccedil;alves e Zeca Dirceu. <STRONG>ORDEM DO DIA: </STRONG>A 
      Deputada<STRONG>&nbsp;</STRONG>Professora Luciene Cavalcante, Presidente em exerc&iacute;cio,&nbsp;informou que 
      a realiza&ccedil;&atilde;o da <STRONG>Audi&ecirc;ncia P&uacute;blica</STRONG>&nbsp;atendia ao 
      Requerimento n&ordm; 12/2024 de sua autoria, aprovado pelo colegiado da 
      Comiss&atilde;o. Em seguida, esclareceu sobre os procedimentos a serem adotados 
      durante a reuni&atilde;o e deu in&iacute;cio &agrave; Audi&ecirc;ncia P&uacute;blica sobre o tema 
      "Import&acirc;ncia do ensino de Filosofia e Sociologia na Educa&ccedil;&atilde;o B&aacute;sica", com 
      a participa&ccedil;&atilde;o dos seguintes convidados: CARLOS GIANNAZI, Deputado 
      Estadual da Assembleia Legislativa de S&atilde;o Paulo &ndash; ALESP, por 
      videoconfer&ecirc;ncia; CELSO GIANNAZI, Vereador da C&acirc;mara de Vereadores de S&atilde;o 
      Paulo, presencialmente; MARLEI FERNANDES DE CARVALHO, Vice-Presidente da 
      Confedera&ccedil;&atilde;o Nacional dos Trabalhadores em Educa&ccedil;&atilde;o &ndash; CNTE, 
      presencialmente; CLARA MACHADO DA SILVA ALARC&Atilde;O, Coordenadora-Geral do 
      Sistema Nacional de Avalia&ccedil;&atilde;o de Educa&ccedil;&atilde;o B&aacute;sica do Instituto Nacional de 
      Estudos e Pesquisas Educacionais An&iacute;sio Teixeira &ndash; INEP, por 
      videoconfer&ecirc;ncia; LUIZA MARTINS, Presidente da Uni&atilde;o Paulista dos 
      Estudantes Secundaristas, por videoconfer&ecirc;ncia; CHRISTY GANZERT GOMES 
      PATO, Coordenador-Geral de Estrat&eacute;gia da Educa&ccedil;&atilde;o B&aacute;sica, da Secretaria de 
      Educa&ccedil;&atilde;o B&aacute;sica do Minist&eacute;rio da Educa&ccedil;&atilde;o &ndash; MEC, presencialmente; JO&Atilde;O 
      MOURA, Coordenador-Geral na Assessoria Especial de Educa&ccedil;&atilde;o e Cultura em 
      Direitos Humanos do Minist&eacute;rio dos Direitos Humanos e da Cidadania &ndash; MDH, 
      presencialmente;&nbsp; PROF. ALDO JOSIAS DOS SANTOS, Vice-Presidente da 
      Associa&ccedil;&atilde;o dos Professores e Professoras de Filosofia e Fil&oacute;sofos do 
      Brasil &ndash; APROFFIB, por videoconfer&ecirc;ncia; RAFAELA REIS AZEVEDO 
DE OLIVEIRA, Presidente da Associa&ccedil;&atilde;o Brasileira de Ensino de Ci&ecirc;ncias Sociais&nbsp; - ABECS, por videoconfer&ecirc;ncia; e SUELI GUADELUPE DE LIMA MENDON&Ccedil;A, Coordenadora do Comit&ecirc; de Pesquisa Ensino de Sociologia da  Sociedade Brasileira de Sociologia &ndash; SBS, por videoconfer&ecirc;ncia. Foi convidada tamb&eacute;m a compor a mesa da reuni&atilde;o a sra. NEUZA APARECIDA PERES, Presidente da Associa&ccedil;&atilde;o dos Professores e Professoras de Filosofia e Fil&oacute;sofos do Brasil &ndash; APROFFIB. Ap&oacute;s as&nbsp;exposi&ccedil;&otilde;es dos convidados, a Presidente em exerc&iacute;cio concedeu a palavra aos interessados presentes no Plen&aacute;rio.&nbsp;
    </FONT>
    <FONT SIZE=4>
     <B>
 ENCERRAMENTO: 
     </B>
              Nada mais havendo a tratar,&nbsp;a Presidente em exerc&iacute;cio&nbsp;encerrou os trabalhos &agrave;s treze horas e trinta e  um minutos. E, para constar, eu, Ulisses Afranio Palhares Castelo Branco, Secret&aacute;rio-Executivo, lavrei a presente Ata, que, aprovada, ser&aacute; assinada pelo Presidente da Comiss&atilde;o, Deputado Nikolas Ferreira, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






