

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 09/04/2024 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
57&ordf; Legislatura - 2&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 5&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 9 DE ABRIL DE 2024.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>&nbsp;
   </P>
      <P style="TEXT-ALIGN: justify; LINE-HEIGHT: 150%"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>&Agrave;s 
      nove horas e cinquenta e oito minutos do dia nove de abril de dois mil e 
      vinte e quatro, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa 
      Idosa, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as): Alexandre Lindenmeyer, Dayany 
      Bittencourt, Miguel Lombardi e Reimont - Titulares; Luiz Couto - Suplente. 
      Compareceram tamb&eacute;m os Deputados Hildo do Candango e Raniery Paulino, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados Bebeto, Castro Neto, 
      Eriberto Medeiros, Felipe Saliba, Fl&aacute;via Morais, Marcos Tavares, Ossesio 
      Silva, Pedro Aihara, Sargento Portugal e Z&eacute; Haroldo Cathedral. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> o Deputado Luiz Couto 
      (PT/PB) declarou aberta a Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica para debater a 
      “Promo&ccedil;&atilde;o do envelhecimento ativo e saud&aacute;vel a todas as popula&ccedil;&otilde;es como 
      estrat&eacute;gia de promo&ccedil;&atilde;o de equidade na sa&uacute;de como agenda priorit&aacute;ria no 
      G20”, em atendimento ao requerimento n&ordm; 19/24 &ndash; CIDOSO, de autoria do 
      Deputado Luiz Couto e do Deputado Alexandre Lindenmeyer (PT/RS). Ap&oacute;s 
      considera&ccedil;&otilde;es acerca do tema, o Deputado apresentou as regras do debate 
      interativo. Em seguida, foi apresentado um v&iacute;deo em que o Sr. <B 
      style="mso-bidi-font-weight: normal">Alexandre Kalache, </B>M&eacute;dico 
      epidemiologista especializado no estudo do envelhecimento e Presidente do 
      Centro Internacional de Longevidade, explana sobre o tema, e concedeu a 
      palavra aos expositores na seguinte ordem: <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN><B 
      style="mso-bidi-font-weight: normal">Ligia Gualberto, </B>Coordenadora de 
      Sa&uacute;de da Pessoa Idosa na Aten&ccedil;&atilde;o Prim&aacute;ria do - Minist&eacute;rio da Sa&uacute;de; <B 
      style="mso-bidi-font-weight: normal">Felipe Hees, </B>Diplomata 
      representante do Governo para o G20 (Sub-Sherpa20) - Minist&eacute;rio das 
      Rela&ccedil;&otilde;es Exteriores; <B style="mso-bidi-font-weight: normal">Alexandre 
      Silva, </B>Secret&aacute;rio Nacional de Defesa dos Direitos Pessoa Idosa - 
      Minist&eacute;rio dos Direitos Humanos e Cidadania; <B 
      style="mso-bidi-font-weight: normal">Sandra Regina Capana Michellim, 
      </B>Coordenadora Nacional da Pastoral da Pessoa Idosa; <B 
      style="mso-bidi-font-weight: normal">Marcos Wagner, </B>M&eacute;dico 
      Neurocirugiri&atilde;o; <B style="mso-bidi-font-weight: normal">Babak Kateb, 
      </B>M&eacute;dico, Neurocientista e Presidente do Brain Mapping Foundation. 
      Findas as explana&ccedil;&otilde;es, o Deputado Luiz Couto usou da palavra para destacar 
      pontos relevantes que devem ser tratados no G-20 em rela&ccedil;&atilde;o ao 
      envelhecimento populacional no Brasil: equidade social, sustentabilidade 
      dos sistemas de sa&uacute;de, desenvolvimento econ&ocirc;mico e social, inova&ccedil;&atilde;o e 
      pesquisa, resili&ecirc;ncia em face das crises e ado&ccedil;&atilde;o do envelhecimento ativo 
      e saud&aacute;vel. Em seguida, usou da palavra o Deputado Reimont (PT-RJ) e, na 
      sequ&ecirc;ncia, o Deputado Alexandre Lindenmeyer. Ato cont&iacute;nuo, o Deputado Luiz 
      Couto repassou a palavra aos expositores para as considera&ccedil;&otilde;es finais. 
      <B>ENCERRAMENTO</B>: Nada mais havendo a tratar, o Deputado Luiz Couto 
      encerrou os trabalhos &agrave;s onze horas e quarenta e cinco minutos.<SPAN 
      style="COLOR: red"> </SPAN>Antes, por&eacute;m, convocou Reuni&atilde;o Deliberativa 
      para o dia 10 de abril do corrente ano, &agrave;s 13h, neste mesmo Plen&aacute;rio, com 
      pauta j&aacute; divulgada. E, para constar, eu, Rafaela Sousa Feitoza, 
      Secret&aacute;ria-Executiva, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente, Deputado Pedro Aihara, e publicada no <I 
      style="mso-bidi-font-style: normal">Di&aacute;rio da C&acirc;mara dos 
      Deputados</I>.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN></P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




