

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 25/10/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 47&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 25 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      dez 
horas 
      e vinte e dois minutos do dia vinte e cinco de outubro de dois mil e 
      vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle, no 
      Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Bia Kicis - Presidente; Andr&eacute; Fernandes - Vice-Presidente; 
      Alberto Mour&atilde;o, Daniel Trzeciak, Josenildo, Kim Kataguiri, Nely 
      Aquino, Nikolas Ferreira, Padre Jo&atilde;o, Tadeu Veneri e Wilson Santiago 
      - Titulares; Aureo Ribeiro, Carla Zambelli, Evair Vieira de Melo, 
      Felipe Francischini, Jorge Solla, Jos&eacute; Guimar&atilde;es, Junio Amaral, Marcel van 
      Hattem, Marcelo Lima, M&aacute;rcio Honaiser, Mauricio Marcon, Mendon&ccedil;a Filho 
      e Rubens Pereira J&uacute;nior - Suplentes. Compareceram tamb&eacute;m os Deputados Abilio 
      Brunini, Ant&ocirc;nia L&uacute;cia, Cabo Gilberto Silva, Carlos Henrique Gaguim, 
      Delegado Caveira, Delegado &Eacute;der Mauro, Duarte Jr., Fl&aacute;vio Nogueira, Gerv&aacute;sio 
      Maia, Herc&iacute;lio Coelho Diniz, Julia Zanatta, Luiz Lima, Lula da Fonte, 
      Maur&iacute;cio Carvalho, Messias Donato, Pedro Campos, Prof. Paulo Fernando, 
      Roberta Roma, Rodolfo Nogueira e Sargento Gon&ccedil;alves, como n&atilde;o-membros. 
      Deixaram de comparecer os Deputados Alexandre Leite, Caio Vianna, Claudio 
      Cajado, Eduardo Bolsonaro, Gustinho Ribeiro, Luciano Ducci, Luis Tib&eacute; e 
      Orlando Silva. <STRONG>ABERTURA:</STRONG> Havendo n&uacute;mero regimental, a 
      senhora Presidente, Deputada Bia Kicis, declarou aberta a Reuni&atilde;o com a 
      presen&ccedil;a do&nbsp; Excelent&iacute;ssimo Ministro de Estado da Justi&ccedil;a e Seguran&ccedil;a 
      P&uacute;blica, Senhor Fl&aacute;vio Dino, convidando-o para compor a mesa, e anunciou a 
      <STRONG>ORDEM DO DIA:</STRONG> Requerimento n&ordm; 308/2023, de autoria do Deputado&nbsp;Evair 
      Vieira de Melo (PP-ES), Requerimento n&ordm; 330/2023, de autoria do Deputado 
      Nikolas Ferreira (PL-MG), e Requerimento n&ordm; 340/2023, de autoria do Deputado Junio Amaral (PL-MG). Os Requerimentos 
      convidavam o Ministro para prestar esclarecimentos sobre: 1) exclus&atilde;o 
      das imagens de c&acirc;meras de seguran&ccedil;a do Minist&eacute;rio da Justi&ccedil;a 
      e Seguran&ccedil;a P&uacute;blica em 8 de janeiro (REQ 308/2023); 2) suposta 
      interfer&ecirc;ncia na Pol&iacute;cia Federal (REQ 330/2023); e 3) cortes or&ccedil;ament&aacute;rios 
      para 2024 em a&ccedil;&otilde;es de preven&ccedil;&atilde;o, de enfrentamento da criminalidade e de desenvolvimento 
      de pol&iacute;ticas de seguran&ccedil;a p&uacute;blica (REQ 340/2023). Inicialmente, a Presidente 
      fez algumas considera&ccedil;&otilde;es, e passou a palavra ao Deputado Jos&eacute; Guimar&atilde;es, L&iacute;der 
      do Governo. Por conseguinte, a Presidente fez esclarecimentos sobre 
      o&nbsp; procedimento da reuni&atilde;o, informando que o Ministro teria 
      vinte minutos para fala inicial, sem apartes. Ap&oacute;s, seria concedida a 
      palavra ao autor do requerimento por cinco minutos. Em 
      seguida, o Ministro teria cinco minutos para resposta, permitindo-se r&eacute;plica 
      e tr&eacute;plica de um minuto cada. Na sequ&ecirc;ncia seria concedida a palavra 
      aos parlamentares inscritos pelo&nbsp; Aplicativo Infoleg, por tr&ecirc;s minutos. Ap&oacute;s a 
      fala da cada parlamentar, o Ministro teria direito de resposta de 
      tr&ecirc;s minutos, tamb&eacute;m permitindo-se r&eacute;plica e tr&eacute;plica de um 
      minuto para cada. A cada tr&ecirc;s parlamentares inscritos que fizessem uso 
      da palavra, seria concedida a palavra a um l&iacute;der partid&aacute;rio, desde 
      que inscrito pelo e-mail “SDR”, obedecida a ordem de inscri&ccedil;&atilde;o. Os l&iacute;deres 
      poderiam acumular o tempo de fala destinada &agrave; comunica&ccedil;&atilde;o de 
      lideran&ccedil;a com o tempo de fala aos oradores inscritos e, para 
      tanto, deveriam aguardar a ordem de chamada da lista do Infoleg. Ap&oacute;s 
      a manifesta&ccedil;&atilde;o de cada l&iacute;der, o Ministro teria tr&ecirc;s minutos para resposta, permitindo-se 
      r&eacute;plica e tr&eacute;plica, de um minuto cada. Encerrando as explica&ccedil;&otilde;es, a Presidente registrou 
      que a&nbsp; inscri&ccedil;&atilde;o estaria finalizada ap&oacute;s a fala do Ministro, e que 
      os parlamentares membros teriam prefer&ecirc;ncia no uso da palavra. A 
      Presidente concedeu o uso da palavra ao Ministro. Finalizada 
      sua fala, fez uso da palavra o deputado Junio Amaral, autor de 
      requerimento. Em seguida, falou o Deputado Nikolas Ferreira, autor de requerimento, momento 
      em que sua fala foi interrompida pelas Quest&otilde;es de Ordem levantadas pelos 
      Deputados Orlando Silva (art. 220, § 3&ordm;, do RICD), e 
      &Eacute;der Mauro (art. 95, § 6&ordm;, do RICD). A Presidente respondeu 
      &agrave;s quest&otilde;es afirmando que esta Comiss&atilde;o n&atilde;o tem qualquer restri&ccedil;&atilde;o 
      de tema ou pasta, devolvendo a palavra ao Deputado Nikolas Ferreira. Seguidamente, o Deputado Rubens Pereira 
      Junior levantou Quest&atilde;o de Ordem com fundamento no art. 219, 
      § 1&ordm;, do RICD, a qual foi negada pela Presidente. Ato 
      cont&iacute;nuo, concedeu-se o uso de fala ao Ministro para 
      resposta. Ap&oacute;s r&eacute;plica e tr&eacute;plica, foi dada a palavra ao Deputado Evair Vieira de Melo, autor 
      de requerimento.&nbsp; Em seguida, passou-se &agrave; lista de inscritos, falando os 
      Deputados Rubens Pereira Junior (o qual tamb&eacute;m utilizou o tempo de Lideran&ccedil;a), 
      Orlando Silva, Carlos Jordy, que falou como L&iacute;der da Oposi&ccedil;&atilde;o, Delegado 
      &Eacute;der Mauro, que falou pela Lideran&ccedil;a da Minoria, Delegado 
      Caveira, Maur&iacute;cio Marcon, Carla Zambelli, Kim Kataguiri, Duarte Junior, que falou 
      como Vice-L&iacute;der do Bloco UNI&Atilde;O, PP, Federa&ccedil;&atilde;o PSDB CIDADANIA, PDT, PSB, AVANTE, 
      SOLIDARIEDADE, PATRIOTA - Bloco Parlamentar UNI&Atilde;O, PP, Federa&ccedil;&atilde;o PSDB 
      CIDADANIA, PDT, PSB, AVANTE, SOLIDARIEDADE, PATRIOTA, e Adriana Ventura. 
      <STRONG>ENCERRAMENTO:</STRONG>
  Nada mais havendo a tratar, a Presidente encerrou os trabalhos &agrave;s treze horas e trinta e oito minutos, convocando, seguidamente, reuni&atilde;o deliberativa extraordin&aacute;ria para discuss&atilde;o e vota&ccedil;&atilde;o de  propostas legislativas. E, para constar, eu, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





