

>
 <HEAD>
  <TITLE>
Pauta - CCULT - 27/06/2022 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE CULTURA
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 10&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 27 DE JUNHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 10pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><FONT 
      size=3><FONT face=Calibri><SPAN 
      style='mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>&Agrave;s 
      quatorze horas e trinta e dois minutos do dia vinte e sete de junho de 
      dois mil e vinte e dois, reuniu-se a Comiss&atilde;o de Cultura, no Anexo II, 
      Plen&aacute;rio 10 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Erika Kokay e L&iacute;dice da Mata - Suplentes. Deixaram de 
      comparecer os Deputados Airton Faleiro, Al&ecirc; Silva, Alexandre Padilha, 
      Alice Portugal, &Aacute;urea Carolina, Benedita da Silva, Chico D'Angelo, Daniel 
      Silveira, Igor Kann&aacute;rio, Jandira Feghali, Juninho do Pneu, Marcelo Calero, 
      Maria do Ros&aacute;rio, Professora Dorinha Seabra Rezende, Professora Rosa 
      Neide, Tadeu Alencar, Tiririca e T&uacute;lio Gad&ecirc;lha. A Presidenta da Reuni&atilde;o, 
      Deputada &Eacute;rika Kokay, declarou aberta a reuni&atilde;o que foi convocada em raz&atilde;o 
      da aprova&ccedil;&atilde;o do requerimento 23/2022, de sua autoria, como seguinte tema: 
      “A import&acirc;ncia da valoriza&ccedil;&atilde;o dos Mestres e Mestras dos saberes e fazeres 
      da cultura popular brasileira”, e convidou para o debate os senhores e as 
      senhoras: MARIA ELIZABETH SANTIAGO DE OLIVEIRA, MESTRA RESPONS&Aacute;VEL PELO 
      CENTRO CULTURAL COCO DE UMBIGADA, OLINDA/PE; DARA&Iacute;NA PREGNOLATTO, 
      REPRESENTANTE<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>DOS GRUPOS FLOR 
      DE BABA&Ccedil;U, CUPUA&Ccedil;U E FLOR DE PEQUI, DE PIREN&Oacute;POLIS/GO; ISAAC WYLLIAM 
      LOUREIRO, PESQUISADOR DE CULTURA POPULAR TRADICIONAL, MEMBRO DA IRMANDADE 
      DE CARIMB&Oacute; DE S&Atilde;O BENEDITO, CRIADOR E COORDENADOR DA CAMPANHA CARIMB&Oacute; 
      PATRIM&Ocirc;NIO CULTURAL BRASILEIRO E PRODUTOR DO GRUPO OS QUENTES DA 
      MADRUGADA; MESTRE ALCIDES, PRESIDENTE DO F&Oacute;RUM PARA AS CULTURAS POPULARES 
      E TRADICIONAIS (FCPT) E FUNDADOR DO PONTO DE CULTURA AMORIM RIMA (CEAC) EM 
      S&Atilde;O PAULO/SP; FRANCISCO PAULO JORGE PINTO, MESTRE DE CAPOEIRA, 
      ANTROP&Oacute;LOGO, RESPONS&Aacute;VEL PELA ASSOCIA&Ccedil;&Atilde;O PONTO DE CULTURA QUILOMBO DO 
      SOPAPO EM PORTO ALEGRE/RS; DIRCEU FERREIRA S&Eacute;RGIO, MESTRE,<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>CAPIT&Atilde;O REGENTE DO CONGRADO NOSSA 
      SENHORA DA IRMANDADE DE JUSTIN&Oacute;POLIS/MG; MESTRE PAUL&Atilde;O KIKONGO, MESTRE DE 
      CAPOEIRA, INTEGRANTE DO GRUPO DE SALVAGUARDA DA CAPOEIRA NO IPHAN-RJ, 
      EX-CONSELHEIRO NACIONAL DE POL&Iacute;TICA CULTURAL E INTEGRANTE DA REDE 
      INTEGRADA DE BENS IMATERIAIS REGISTRADOS- RIBIR; <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>e JOANA ALVES, PRESIDENTE<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>DA ASSOCIA&Ccedil;&Atilde;O CULTURAL BALAIO DO 
      NORDESTE E COORDENADORA DO F&Oacute;RUM NACIONAL DE RAIZ. Durante a reuni&atilde;o a 
      Presidenta concedeu a palavra ao senhor CHICO SIM&Otilde;ES. Em seguida, 
      agradeceu a presen&ccedil;a de todos e encerrou os trabalhos &agrave;s dezesseis horas e 
      dezenove minutos. E, para constar, lavrada a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pela Presidenta, Deputada </SPAN><SPAN 
      style="mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">Professora 
      Rosa Neide </SPAN><SPAN 
      style='mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>______________________, 
      e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o</SPAN></FONT></FONT>
                                                                                .
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



