

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 13/09/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 36&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 13 DE SETEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: "Times New Roman"; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s quatorze horas e 
      cinquenta minutos do dia treze de setembro de dois mil e vinte e tr&ecirc;s, 
      reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade Racial, no 
      Anexo II, Plen&aacute;rio 09 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) &Eacute;rika Hilton &ndash; 2&ordf; Vice-Presidente, &Eacute;rika Kokay, 
      Felipe Francischini, H&eacute;lio Lopes, Luiz Couto, Miguel &Acirc;ngelo, 
      Nikolas Ferreira, Prof. Paulo Fernando e Reginete Bispo - Titulares; 
      Ab&iacute;lio Brunini, Junio Amaral, Padre Jo&atilde;o e S&acirc;mia Bomfim - Suplentes. Compareceram 
      tamb&eacute;m os Deputados Carlos Henrique Gaguim e Rodolfo Nogueira, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados Clarissa T&eacute;rcio, Daiana 
      Santos, Gilvan da Federal, Glaustin da Fokus, Jack Rocha, Luizianne Lins, 
      Rodrigo Valadares e Tal&iacute;ria Petrone. Justificada a aus&ecirc;ncia das Deputadas 
      Luizianne Lins e Tal&iacute;ria Petrone. <B>ABERTURA:&nbsp;</B>A Senhora 
      Deputada Reginete Bispo declarou abertos os trabalhos.&nbsp;<B>ORDEM DO 
      DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: "Censo quilombola 2022 - 
      pol&iacute;ticas p&uacute;blicas para mulheres quilombolas - combate ao racismo e 
      direitos das comunidades quilombolas". <B>EXPOSITORES</B>: MARTA DE 
      OLIVEIRA ANTUNES - Representante do Instituto Brasileiro de Geografia e 
      Estat&iacute;stica (IBGE); FRANCINETE PEREIRA DA CRUZ - Chefe de Gabinete da 
      Secretaria de Pol&iacute;ticas para Quilombolas, Povos e Comunidades Tradicionais 
      de Matriz Africana, Povos de Terreiro e Ciganos do Minist&eacute;rio da Igualdade 
      Racial; ANT&Ocirc;NIO JO&Atilde;O MENDES - Representante do Minist&eacute;rio do 
      Desenvolvimento Agr&aacute;rio; JOS&Eacute; HENRIQUE SAMPAIO PEREIRA - Chefe de Divis&atilde;o 
      de Desintrus&atilde;o e Titula&ccedil;&atilde;o de Territ&oacute;rios Quilombolas do Instituto 
      Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria - INCRA; DENILDO DE MORAES BIKO 
      RODRIGUES - Representante da Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o de 
      Quilombos - CONAQ; EDER RIBEIRO FONSECA - Representa&ccedil;&atilde;o das Comunidades 
      Quilombolas no Rio Grande do Sul; VAL&Eacute;RIA MONTEIRO - Coordenadora de 
      Projetos do Departamento de Prote&ccedil;&atilde;o Afro-Brasileiro da Funda&ccedil;&atilde;o Cultural 
      Palmares; ESTELA AGUIAR DE SOUSA - Coordenadora na Diretoria de Pol&iacute;ticas 
      para Quilombolas e Ciganos do Minist&eacute;rio da Igualdade Racial - MIR; KAREN 
      LUISE VILANOVA BATISTA DE SOUZA - Ju&iacute;za Auxiliar da Presid&ecirc;ncia do 
      Conselho Nacional de Justi&ccedil;a - CNJ; IY&Aacute; GILDA - Coordenadora-Geral da 
      Liberdade Religiosa da Secret&aacute;ria Nacional da Promo&ccedil;&atilde;o e Defesa dos 
      Direitos Humanos do Minist&eacute;rio dos Direitos Humanos e da Cidadania - MDHC; 
      CHARLENE DA SILVA BORGES - Secret&aacute;ria-Geral de Articula&ccedil;&atilde;o Institucional 
      da Defensoria P&uacute;blica Federal; e MARIVALDO PEREIRA - Secret&aacute;rio de Acesso 
      &agrave; Justi&ccedil;a do Minist&eacute;rio da Justi&ccedil;a e da Seguran&ccedil;a P&uacute;blica. Dando in&iacute;cio ao 
      debate, os convidados fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, 
      fizeram uso da palavra os Deputados Reginete Bispo e Luiz Couto. Um 
      cidad&atilde;o presente tamb&eacute;m usou a palavra. Nada mais havendo a tratar, o 
      Senhora Deputada Reginete Bispo encerrou a reuni&atilde;o &agrave;s dezessete horas e 
      quarenta e tr&ecirc;s minutos. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio a integrar o acervo documental desta reuni&atilde;o para degrava&ccedil;&atilde;o 
      mediante solicita&ccedil;&atilde;o por escrito. E, para constar, eu, Lucas Assis 
      Nascimento, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pela Presidente, Deputada Luizianne Lins, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. xxxxxxxx</SPAN></FONT><FONT 
      size=4>&nbsp;</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





