

>
 <HEAD>
  <TITLE>
Pauta - CE - 11/12/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 56&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 11 DE DEZEMBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=center>
    <FONT SIZE=4>&nbsp;
 
      
   </P>
      <P style="TEXT-ALIGN: justify"><FONT face="Times New Roman"><SPAN 
      style="FONT-SIZE: 13.5pt">&Agrave;s quatorze horas e vinte e dois minutos do dia 
      onze de dezembro de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de 
      Educa&ccedil;&atilde;o, no Anexo II, Plen&aacute;rio 08 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as) Socorro Neri - Vice-Presidente; 
      Cristiane Lopes, Dandara, Delegado Paulo Bilynskyj, Professora Luciene 
      Cavalcante, Ricardo Ayres e Sargento Gon&ccedil;alves - Titulares; Maur&iacute;cio 
      Carvalho, Prof. Paulo Fernando e Rog&eacute;rio Correia - Suplentes. Deixaram de 
      comparecer os Deputados Alice Portugal, Cabo Gilberto Silva, Capit&atilde;o 
      Alden, Carlos Henrique Gaguim, Chico Alencar, Dami&atilde;o Feliciano, Daniel 
      Barbosa, Delegada Adriana Accorsi, Diego Garcia, Fernando Mineiro, 
      Franciane Bayer, Gilberto Nascimento, Glauber Braga, Gustavo Gayer, 
      Idilvan Alencar, Ismael, Luiz Lima, Maria Rosas, Moses Rodrigues, Olival 
      Marques, Paulo Marinho Jr, Pedro Campos, Pedro Lucas Fernandes, Pedro 
      Uczai, Prof. Reginaldo Veras, Professor Alcides, Professora Goreth, Rafael 
      Brito, Tabata Amaral, Tal&iacute;ria Petrone, Waldenor Pereira e Zeca Dirceu. 
      </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US">ABERTURA:</SPAN></B><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US"> 
      </SPAN><SPAN style="FONT-SIZE: 13.5pt">Havendo n&uacute;mero regimental, a 
      deputada Dandara, que presidiu a reuni&atilde;o, declarou abertos os trabalhos da 
      Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica Semipresencial, atendendo ao 
      Requerimento n&ordm; 86/2023, de sua autoria, aprovado em 26/04/2023, subscrito 
      pelos Deputados Tarc&iacute;sio Motta, Idilvan Alencar, L&ecirc;da Borges, Professora 
      Luciene Cavalcante, Professor Alcides, Professora Goreth e Chico Alencar, 
      para “discutir o Programa Institucional de Bolsas de Inicia&ccedil;&atilde;o &agrave; Doc&ecirc;ncia 
      (Pibid)”. A Presidente convidou para compor a mesa de debates os seguintes 
      expositores: Mercedes Maria da Cunha Bustamante, Presidente da Coordena&ccedil;&atilde;o 
      de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior &ndash; Capes; Mariana Breim, 
      Diretora de Pol&iacute;ticas Educacionais do Instituto Pen&iacute;nsula; Cristiane 
      Antonia Hauschild Johann, Presidente do F&oacute;rum dos Coordenadores do 
      Programa Institucional de Bolsa de Inicia&ccedil;&atilde;o &agrave; Doc&ecirc;ncia &ndash; Forpibid; H&eacute;lder 
      Eterno, Presidente do F&oacute;rum de Pr&oacute;-Reitores de Extens&atilde;o das Institui&ccedil;&otilde;es 
      P&uacute;blicas de Educa&ccedil;&atilde;o Superior Brasileiras &ndash; Forproex; Raquel Nery, 
      Coordenadora do Pibid na Universidade Federal da Bahia e<SPAN 
      style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN>representante da 
      Proifes-Federa&ccedil;&atilde;o; Nilson Cardoso, Vice-Presidente da Associa&ccedil;&atilde;o Nacional 
      pela Forma&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o &ndash; Anfope; e Marcelo Ac&aacute;cio, 
      Diretor de Rela&ccedil;&otilde;es Institucionais da Uni&atilde;o Nacional dos Estudantes &ndash; UNE. 
      Formada a Mesa, a Presidente apresentou suas considera&ccedil;&otilde;es sobre o tema e 
      concedeu a palavra ao Deputado Rog&eacute;rio Correia. Em seguida concedeu a 
      palavra aos expositores. Findas as exposi&ccedil;&otilde;es, a Presidente fez alguns 
      encaminhamentos e franqueou a palavra ao sr. Caio Souza de Oliveira, do 
      Movimento Pibid e RP Resiste, devolvendo, em seguida, a palavra aos 
      palestrantes para suas considera&ccedil;&otilde;es finais. </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US">ENCERRAMENTO:</SPAN></B><SPAN 
      style="FONT-SIZE: 13.5pt; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-fareast-language: EN-US"> Nada mais havendo a tratar, a Presidente encerrou os 
      trabalhos &agrave;s dezesseis horas e vinte e sete minutos. E, para constar, eu, 
      Lucas Cordova, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pelo Presidente, Deputado Moses Rodrigues, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de 
      &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.<o:p></O:P></SPAN></FONT></P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





