

>
 <HEAD>
  <TITLE>
Pauta - CDHM - 22/06/2022 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS E MINORIAS
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 15&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 22 DE JUNHO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Calibri",sans-serif; LINE-HEIGHT: 115%; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-theme-font: minor-latin; mso-ansi-language: PT-BR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>&Agrave;s quinze horas e vinte e seis 
      minutos do dia vinte e dois de junho de dois mil e vinte e dois, reuniu-se 
      a Comiss&atilde;o de Direitos Humanos e Minorias, no Anexo II, Plen&aacute;rio 9 da 
      C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Orlando Silva - Presidente, 
      &Eacute;rika Kokay e Helder Salom&atilde;o &ndash; Titulares. Compareceu tamb&eacute;m 
      o Deputado Paulo Teixeira, como n&atilde;o-membro. Deixaram de comparecer os 
      Deputados Ab&iacute;lio Santana, Carlos Veras, C&eacute;lio Moura, Chris Tonietto, 
      Delegado Waldir, Dra. Soraya Manato, Felipe Francischini, Igor Timo, Jo&ecirc;nia 
      Wapichana, Jos&eacute; Medeiros, Major Fabiana, Roberto de Lucena, S&oacute;stenes 
      Cavalcante, Tal&iacute;ria Petrone e Vivi Reis.&nbsp;Justificada a aus&ecirc;ncia da Deputada 
      Chris Tonietto.&nbsp; <B>ABERTURA:&nbsp;</B>O Senhor Presidente, Deputado Orlando 
      Silva, declarou abertos os trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia 
      p&uacute;blica. <B>Tema</B>: "Observat&oacute;rio da RPU: Direitos da popula&ccedil;&atilde;o em 
      situa&ccedil;&atilde;o de rua". <B>EXPOSITORES</B>: Sr. Markinhus Souza, Movimento de 
      Meninos e Meninas de Rua; Sr. M&aacute;rio Henrique Nunes, Presidente da Comiss&atilde;o 
      de Pol&iacute;ticas Sociais e Desenvolvimento do Cidad&atilde;o e Conselheiro do 
      Conselho Nacional de Justi&ccedil;a - CNJ; Sra. Paula Simas Magalh&atilde;es, Oficial de 
      Direitos Humanos do Escrit&oacute;rio Regional do Alto Comissariado das Na&ccedil;&otilde;es 
      Unidas para os Direitos Humanos para Am&eacute;rica do Sul; Sra. Luciana Ortiz 
      Tavares Costa Zanoni, Ju&iacute;za Federal do Tribunal Regional Federal da 3&ordf; 
      Regi&atilde;o, Integrante da Comiss&atilde;o de Pol&iacute;ticas Sociais e Desenvolvimento do 
      Cidad&atilde;o do CNJ; Sr. Carlos Alberto Ricardo J&uacute;nior, Coordenador-Geral de 
      Direitos de Minorias Sociais e Popula&ccedil;&atilde;o em Situa&ccedil;&atilde;o de Risco do 
      Minist&eacute;rio da Mulher Fam&iacute;lia e Direitos Humanos - MMFDH; Sr. Ronan 
      Figueiredo, Defensor P&uacute;blico do Distrito Federal e Membro da Comiss&atilde;o de 
      Popula&ccedil;&atilde;o em Situa&ccedil;&atilde;o de Rua da Associa&ccedil;&atilde;o Nacional das Defensoras e 
      Defensores P&uacute;blicos - ANADEP; Sr. Renan Sotto Mayor, Defensor P&uacute;blico da 
      Uni&atilde;o; Sra. Tha&iacute;s Senra, Programa Conjunto das Na&ccedil;&otilde;es Unidas Sobre 
      HIV/Aids - UNAIDS; Sr. Eduardo de Carvalho Mota, Coordenador da Comiss&atilde;o 
      Permanente de Direitos da Popula&ccedil;&atilde;o em Situa&ccedil;&atilde;o de Rua do Conselho 
      Nacional de Direitos Humanos - CNDH; Sr. Andr&eacute; Lu&iacute;s de Freitas, 
      Coordenador do P&oacute;los de Cidadania da Universidade Federal de Minas Gerais 
      - UFMG; e Sr. Ant&ocirc;nio Vitor Barbosa de Almeida, Defensor P&uacute;blico no Estado 
      do Paran&aacute;. Dando in&iacute;cio ao debate, os convidados fizeram suas exposi&ccedil;&otilde;es 
      presencial e remotamente. Fizeram uso da palavra os Deputados Orlando 
      Silva e Paulo Teixeira. Nada mais havendo a tratar, o Senhor Presidente 
      encerrou a reuni&atilde;o &agrave;s dezessete horas e cinco minutos. O inteiro teor foi 
      gravado, passando o arquivo de &aacute;udio a integrar o acervo documental desta 
      reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. E, para constar, 
      eu, Clotildes de Jesus Vasco, lavrei a presente Ata, que por ter sido 
      aprovada, ser&aacute; assinada pelo Presidente, Deputado Orlando Silva, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      xxxxxxxxxxxxxx</SPAN></FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



