

>
 <HEAD>
  <TITLE>
Pauta - CPASF - 19/04/2023 16:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE PREVID&Ecirc;NCIA, ASSIST&Ecirc;NCIA SOCIAL, INF&Acirc;NCIA, ADOLESC&Ecirc;NCIA E FAM&Iacute;LIA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 5&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 19 DE ABRIL DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=center>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 8pt; LINE-HEIGHT: normal; mso-margin-top-alt: auto; mso-margin-bottom-alt: auto"><SPAN 
      style='FONT-SIZE: 13.5pt; mso-ascii-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-hansi-font-family: Calibri; mso-bidi-font-family: Calibri; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>&Agrave;s dezesseis horas e cinquenta e oito minutos do dia dezenove 
      de abril de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Previd&ecirc;ncia, 
      Assist&ecirc;ncia Social, Inf&acirc;ncia, Adolesc&ecirc;ncia e Fam&iacute;lia, no Anexo II, 
      Plen&aacute;rio 7 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos senhores 
      deputados: Fernando Rodolfo - Presidente; Rog&eacute;ria Santos - 
      Vice-Presidente; Amanda Gentil, Benedita da Silva, Chris Tonietto, Filipe 
      Martins, Laura Carneiro, Miguel Lombardi, Pastor Eurico, Pastor Henrique 
      Vieira, Pastor Sargento Isid&oacute;rio, Reginete Bispo, Silvye Alves e Simone 
      Marquetto - Titulares; Ana Paula Lima, Andreia Siqueira, Cristiane Lopes, 
      Detinha, Dr. Luiz Ovando, Dr. Zacharias Calil, Fl&aacute;via Morais, Franciane 
      Bayer, Juliana Cardoso, Marx Beltr&atilde;o, Meire Serafim e Romero Rodrigues - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Fred Linhares, Jorge Goetten e 
      Tarc&iacute;sio Motta, como n&atilde;o-membros. Deixaram de comparecer os Deputados 
      Clarissa T&eacute;rcio e David Soares. <B 
      style="mso-bidi-font-weight: normal">ABERTURA:</B> A 
      deputada Ana Paula Lima, no exerc&iacute;cio da Presid&ecirc;ncia, declarou 
      aberta a quinta reuni&atilde;o extraordin&aacute;ria de audi&ecirc;ncia p&uacute;blica, conforme Requerimentos 
      n&ordm;s 10 e 11/2023, de sua autoria e 
      do deputado Pastor Henrique Vieira e 11/2023, de sua autoria, para debater 
      o tema “atos de viol&ecirc;ncia ocorridos nas escolas e creches no Brasil”. Em 
      seguida, anunciou a presen&ccedil;a dos convidados Yann Evanovick, representante 
      da Secretaria de Educa&ccedil;&atilde;o Continuada, Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, 
      Diversidade e Inclus&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o, em substitui&ccedil;&atilde;o a Maria 
      do Ros&aacute;rio Figueiredo Tripodi, Secret&aacute;ria de Educa&ccedil;&atilde;o Continuada, 
      Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, Diversidade e Inclus&atilde;o do Minist&eacute;rio da 
      Educa&ccedil;&atilde;o; Cybele Amado de Oliveira, Diretora de Forma&ccedil;&atilde;o Docente e 
      Valoriza&ccedil;&atilde;o dos Profissionais de Educa&ccedil;&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o, em 
      substitui&ccedil;&atilde;o a C&aacute;ssia de Freitas, representante da Diretoria de Pol&iacute;ticas 
      e Diretrizes da Educa&ccedil;&atilde;o Integral B&aacute;sica da Secretaria de Educa&ccedil;&atilde;o B&aacute;sica 
      do Minist&eacute;rio da Educa&ccedil;&atilde;o; Bruno Renato Nascimento Teixeira, Ouvidor 
      Nacional de Direitos Humanos; Ariel de Castro Alves, Presidente do 
      Conselho Nacional dos Direitos da Crian&ccedil;a e do Adolescente &ndash; CONANDA; 
      Romano Costa, representante da Secretaria Nacional de Seguran&ccedil;a P&uacute;blica do 
      Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica; Izabel Seixas, Diretora do 
      Sistema &Uacute;nico de Seguran&ccedil;a P&uacute;blica da Secretaria Nacional de Seguran&ccedil;a 
      P&uacute;blica do Minist&eacute;rio da Justi&ccedil;a e Seguran&ccedil;a P&uacute;blica; Josevanda Franco, 
      Presidente da Uni&atilde;o Nacional dos Dirigentes Municipais de Educa&ccedil;&atilde;o do 
      Estado de Sergipe; Daniel Cara, Professor da Faculdade de Educa&ccedil;&atilde;o da 
      Universidade de S&atilde;o Paulo; Catarina de Almeida, Professora Associada da 
      Faculdade de Educa&ccedil;&atilde;o da Universidade de Bras&iacute;lia e Let&iacute;cia Oliveira, 
      especialista em monitoramento online de agrupamentos de extrema-direita. 
      Na sequ&ecirc;ncia, os convidados fizeram suas exposi&ccedil;&otilde;es, e as deputadas 
      Andreia Siqueira, Ana Paula Lima e o deputado Pastor Henrique Vieira 
      fizeram o uso da palavra. Posteriormente, os convidados Yann Evanovick, 
      Ariel de Castro Alves e Catarina de Almeida fizeram suas considera&ccedil;&otilde;es 
      finais e o Presidente em exerc&iacute;cio, deputado Pastor Henrique Vieira, 
      registrou a presen&ccedil;a do deputado Tarc&iacute;sio Motta. 
      <STRONG>ENCERRAMENTO:</STRONG> Nada mais havendo a tratar, o Presidente em 
      exerc&iacute;cio, deputado Pastor Henrique Vieira, convocou reuni&atilde;o deliberativa 
      extraordin&aacute;ria para o dia 26 de abril, &agrave;s 14 horas no Plen&aacute;rio 7 do Anexo 
      II da C&acirc;mara dos Deputados, e encerrou os trabalhos &agrave;s&nbsp;dezenove horas 
      e&nbsp;vinte e tr&ecirc;s&nbsp;minutos. E, para constar, eu, M&aacute;rcia Cristina 
      Abreu, Secret&aacute;ria Executiva da Comiss&atilde;o, lavrei a presente Ata, que por 
      ter sido aprovada, ser&aacute; assinada pelo Presidente, Deputado Fernando 
      Rodolfo,&nbsp;e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro 
      teor foi gravado e os arquivos de &aacute;udios e v&iacute;deos correspondentes, bem 
      como as notas taquigr&aacute;ficas, passam a integrar o acervo documental dessa 
      reuni&atilde;o.</FONT><o:p></O:P></SPAN></P>
                                                                                 
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>

