

>
 <HEAD>
  <TITLE>
Pauta - CASP - 24/04/2023 14:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE ADMINISTRA&Ccedil;&Atilde;O E SERVI&Ccedil;O P&Uacute;BLICO
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 3&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 24 DE ABRIL DE 2023.
      </B>
     </FONT>
    </FONT></P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>&Agrave;s 
      quatorze horas e quatorze minutos do dia vinte e quatro de abril de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Administra&ccedil;&atilde;o e Servi&ccedil;o 
      P&uacute;blico, no Anexo II, Plen&aacute;rio 08 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      das Senhoras Deputadas Erika Kokay e Professora Luciene Cavalcante - 
      Suplentes. Compareceu tamb&eacute;m o Deputado Guilherme Boulos, como n&atilde;o-membro. 
      Deixaram de comparecer os Deputados Alice Portugal, Bruno Farias, Carol 
      Dartora, Coronel Meira, Defensor St&eacute;lio Dener, Delegada Ione, Fernanda 
      Melchionna, Paulo Foletto, Reimont e Rog&eacute;rio Correia. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: A Presidente em 
      exerc&iacute;cio, Deputada Luciene Cavalcante, declarou abertos os trabalhos da 
      Audi&ecirc;ncia P&uacute;blica destinada a “debater a Emenda Constitucional n&ordm; 103/2019 
      que autorizou o confisco de aposentadorias dos servidores p&uacute;blicos e 
      pensionistas que recebem abaixo do teto do Regime Geral do INSS.” Na 
      oportunidade, a Presidente em exerc&iacute;cio fez esclarecimentos sobre como se 
      desenvolveria a reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica, informando que seriam 
      concedidos at&eacute; sete minutos aos palestrantes. Em seguida a Presidente 
      concedeu a palavra aos convidados:</SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'> 
      </SPAN><SPAN 
      style='FONT-SIZE: 10pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Arial; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA'>CL&Aacute;UDIA 
      FERNANDA ITEN - Coordenadora geral de Normatiza&ccedil;&atilde;o e Acompanhamento Legal 
      do Departamento de Regimes da Previd&ecirc;ncia do Minist&eacute;rio da Previd&ecirc;ncia 
      Social; WALNEIDE ROMANO - Presidente da Associa&ccedil;&atilde;o de Professores 
      Aposentados do Magist&eacute;rio P&uacute;blico do Estado de S&atilde;o Paulo (Apampesp); JOS&Eacute; 
      GOZZE - Presidente da P&uacute;blica - Central do Servidor; PAULO DIMAS - 
      Integrante do Movimento Twita&ccedil;o &ndash; SP; MALU LEITE PERSIANI - Integrante do 
      Movimento Twita&ccedil;o &ndash; SP; CARLOS GIANNAZI - Deputado estadual de S&atilde;o Paulo; 
      CELSO GIANNAZI<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>- Vereador do 
      munic&iacute;pio de S&atilde;o Paulo; CHICO POLI - Presidente do Sindicato de 
      Especialistas de Educa&ccedil;&atilde;o do Magist&eacute;rio Oficial do Estado de S&atilde;o Paulo 
      (Udemo); NORMA L&Uacute;CIA ANDRADE DOS SANTOS - Presidente do Sindicato dos 
      Especialistas de Educa&ccedil;&atilde;o do Ensino P&uacute;blico Municipal de S&atilde;o Paulo 
      (Sinesp); MARGARIDA PRADO GENOFRE - Vice-presidente do Sindicato dos 
      Professores e Funcion&aacute;rios Municipais de S&atilde;o Paulo (Aprofem); MARCO 
      ANT&Ocirc;NIO PEREIRA - Assessor t&eacute;cnico do Sindicato dos Trabalhadores na 
      Administra&ccedil;&atilde;o P&uacute;blica e Autarquias no Munic&iacute;pio de S&atilde;o Paulo (Sindsep-SP); 
      JO&Atilde;O DOMINGOS GOMES DOS SANTOS - Presidente da Confedera&ccedil;&atilde;o dos Servidores 
      P&uacute;blicos do Brasil (CSPB); WALKIRIA OLEG&Aacute;RIO MAZETO - Presidente do 
      Sindicato dos Trabalhadores em Educa&ccedil;&atilde;o P&uacute;blica do Paran&aacute; (APPSindicato); 
      SERGIO ANT&Ocirc;NIO KUMPFER - Secret&aacute;rio de Aposentados e Assuntos 
      Previdenci&aacute;rios da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores em Educa&ccedil;&atilde;o 
      (CNTE); CAMILLA LOUISE GALDINO C&Acirc;NDIDO - Assessora jur&iacute;dica da 
      Confedera&ccedil;&atilde;o dos Trabalhadores no Servi&ccedil;o P&uacute;blico Federal (Condsef). 
      Usaram da palavra, pela ordem, os Deputados Guilherme Boulos e Erika 
      Kokay. <SPAN style="mso-spacerun: yes">&nbsp;</SPAN>ENCERRAMENTO: Nada 
      mais havendo a tratar, o Presidente convocou reuni&atilde;o para o dia vinte e 
      cinco de abril de dois mil e vinte e tr&ecirc;s, &agrave;s treze horas, destinada &agrave; 
      para aprecia&ccedil;&atilde;o da pauta j&aacute; publicada, e encerrou os trabalhos &agrave;s 
      dezessete horas e quatorze minutos. <SPAN 
      style="mso-bidi-font-weight: bold">E, 
      para constar, eu, Fl&aacute;via Renata de Oliveira Silva, 
      Secret&aacute;ria-Executiva da Comiss&atilde;o, lavrei a presente Ata, que, por 
      ter sido aprovada, ser&aacute; assinada pela Presidente em exerc&iacute;cio, Deputada&nbsp;Professora Luciene 
      Cavalcante, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi 
      gravado e os arquivos de &aacute;udios e v&iacute;deos correspondentes, bem como as 
      notas taquigr&aacute;ficas, passam a integrar o acervo documental</SPAN></SPAN>
                                                                                 .
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





