

>
 <HEAD>
  <TITLE>
Pauta - CEOBSTET - 18/04/2023 15:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O ESPECIAL PARA ESTUDO DAS RAZ&Otilde;ES DO AUMENTO DE DEN&Uacute;NCIAS DE VIOL&Ecirc;NCIA OBST&Eacute;TRICA E A ALTA TAXA DE MORTE MATERNA NO BRASIL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 3&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>REALIZADA EM 18 DE ABRIL DE 2023.
      </B>
     </FONT>
    </FONT>
   </P><TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      quinze horas e trinta e tr&ecirc;s minutos do dia dezoito de abril de dois mil e 
      vinte e tr&ecirc;s, 
por meio&nbsp; do Sistema de Delibera&ccedil;&atilde;o Remota institu&iacute;do pela Resolu&ccedil;&atilde;o da C&acirc;mara dos Deputados n° 14/2020, reuniu-se extraordinariamente, de forma h&iacute;brida, por videoconfer&ecirc;ncia e no Plen&aacute;rio&nbsp;9 do Anexo II da C&acirc;mara dos Deputados, a Comiss&atilde;o Especial para estudo das raz&otilde;es do aumento de den&uacute;ncias de viol&ecirc;ncia obst&eacute;trica e a alta taxa de morte materna no Brasil. Registraram presen&ccedil;a&nbsp;os Deputados <dep> Soraya Santos - Presidente; <dep> Silvye Alves, <dep> Ana Paula Lima e <dep> Dr. Luiz Ovando - Vice-Presidentes; <dep> Any Ortiz - Relatora; <deps> Amanda 
      Gentil, Ana Paula Le&atilde;o, Ana Pimentel, Ant&ocirc;nia L&uacute;cia, Carol Dartora, Daiana Santos, Daniel Soranz, Delegada Katarina, Denise Pess&ocirc;a, Dr. Frederico, Helena Lima, Laura Carneiro, Meire Serafim, Nely Aquino e Yandra Moura - Titulares; Delegada Ione, Felipe Becari, Geraldo Resende, Joaquim Passarinho, S&acirc;mia Bomfim e Sonize Barbosa - Suplentes. Deixaram  de registrar presen&ccedil;a os Deputados C&eacute;lio Silveira, Dani Cunha, Dr. Jaziel, Greyce Elias, Iza Arruda, Roberta Roma, Rosana Valle, Ros&acirc;ngela Reis, Silvia Cristina e Tal&iacute;ria Petrone.
     <B>
 ABERTURA: 
     </B>Havendo n&uacute;mero regimental,&nbsp;a&nbsp;Relatora, Deputada Any Ortis, 
      declarou abertos os trabalhos e colocou &agrave; aprecia&ccedil;&atilde;o a Ata da segunda 
      reuni&atilde;o, realizada no dia onze de abril de dois mil e vinte e tr&ecirc;s. Em 
      vota&ccedil;&atilde;o, a Ata foi aprovada sem ressalvas. 
      <STRONG>EXPEDIENTE:&nbsp;</STRONG><SPAN style="mso-spacerun: yes">&nbsp;A 
      </SPAN>Presidente em exerc&iacute;cio&nbsp;informou que a sinopse dos expedientes 
      recebidos se encontrava &agrave; disposi&ccedil;&atilde;o na p&aacute;gina da Comiss&atilde;o no Portal da 
      C&acirc;mara:<STRONG>&nbsp;c</STRONG>omunicado da SGM/COMPI que informa que a 
      Lideran&ccedil;a da PSDB-CIDADANIA indica o Deputado Geraldo Rezende (PSDB/GO) 
      como suplente da Comiss&atilde;o; comunicado da Deputada Laura Carneiro em que 
      justifica a sua aus&ecirc;ncia &agrave; reuni&atilde;o do dia 11/04/2023; comunicado da 
      SGM/COMPI que informa que a Lideran&ccedil;a do PDT desliga a Deputada Professora 
      Goreth (PDT/AP) do cargo de titular da Comiss&atilde;o; e comunicado da SGM/COMPI 
      que informa que a Lideran&ccedil;a do PP desliga a Deputada Socorro Neri (PP/AC) 
      do cargo de suplente da Comiss&atilde;o. <STRONG>ORDEM DO DIA: Audi&ecirc;ncia P&uacute;blica 
      e Delibera&ccedil;&atilde;o de Requerimentos.&nbsp;</STRONG>A&nbsp;Presidente em 
      exerc&iacute;cio&nbsp;deu in&iacute;cio &agrave; <STRONG>Audi&ecirc;ncia P&uacute;blica</STRONG> sobre o 
      tema</FONT>
    <FONT SIZE=4>
"Viol&ecirc;ncia obst&eacute;trica e morte 
      materna: panorama do sistema de sa&uacute;de", com a participa&ccedil;&atilde;o dos seguintes 
      convidados:</FONT>
    <FONT SIZE=4>
LUIZ ANTONIO DE SOUZA 
      TEIXEIRA J&Uacute;NIOR, Secret&aacute;rio de Sa&uacute;de do Estado do Rio de Janeiro, por 
      videoconfer&ecirc;ncia; CARMEN EM&Iacute;LIA BONF&Aacute; ZANOTTO, Secret&aacute;ria de Sa&uacute;de do 
      Estado de Santa Catarina, presencialmente; EDSON CASTRO, 
      Secret&aacute;rio-Adjunto de Sa&uacute;de do Estado de Roraima, por videoconfer&ecirc;ncia; e 
      JO&Atilde;O ROCHA VILELA, Ginecologista e Obstetra - Colaborador da Secretaria de 
      Sa&uacute;de do Distrito Federal, presencialmente. CLARISSA LEITE e C&Acirc;NDIDA 
      PIMENTEL participaram por videoconfer&ecirc;ncia, em substitui&ccedil;&atilde;o&nbsp;&agrave; 
      convidada&nbsp;LILIANE MASCARENHAS SILVEIRA,&nbsp;Diretora de Gest&atilde;o do 
      Cuidado da Secretaria de Sa&uacute;de da Bahia.&nbsp;A Presidente em 
      exerc&iacute;cio&nbsp;informou que a realiza&ccedil;&atilde;o da audi&ecirc;ncia cumpria decis&atilde;o do 
      Colegiado, em atendimento ao Requerimento de n&ordm; 3/2023, de autoria da 
      Deputada Soraya Santos<STRONG>.&nbsp;</STRONG>Tamb&eacute;m auxiliou&nbsp;na 
      condu&ccedil;&atilde;o dos trabalhos o Deputado&nbsp;Geraldo Resende, at&eacute; que a Deputada 
      Soraya Santes assumisse a presid&ecirc;ncia da reuni&atilde;o. Ap&oacute;s esclarecer os 
      procedimentos que seriam observados durante a audi&ecirc;ncia,&nbsp;a Presidente 
      concedeu a palavra aos convidados.&nbsp;Encerradas as 
      apresenta&ccedil;&otilde;es,&nbsp;os Deputados Helena Lima, Dr. Luiz Ovando e Joaquim 
      Passarinho fizeram suas considera&ccedil;&otilde;es. Ao final, a Presidente passou a 
      palavra aos convidados para respostas &agrave;s indaga&ccedil;&otilde;es dos parlamentares e 
      para manifesta&ccedil;&otilde;es finais.&nbsp;A Presidente ent&atilde;o passou &agrave; segunda parte 
      da reuni&atilde;o, para Delibera&ccedil;&atilde;o <STRONG>dos Requerimentos</STRONG> da 
      pauta:<STRONG> </STRONG><! RRE INI COP Proposi&ccedil;&atilde;o(2355312)><! ODC INI DEL><! RRE INI DEL>1 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2355312)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 7/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>   a Sra. Ana Paula Lima - que "requer Aditamento ao Requerimento n° 01/2023, para inclus&atilde;o de palestrante em audi&ecirc;ncia p&uacute;blica que ir&aacute; debater sobre viol&ecirc;ncia obst&eacute;trica na Comiss&atilde;o Especial para Estudo das Raz&otilde;es do Aumento de Den&uacute;ncias de Viol&ecirc;ncia Obst&eacute;trica e Alta de Morte Materna no Brasil".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2355312)><! RRE INI COP Proposi&ccedil;&atilde;o(2355316)><! ODC INI DEL><! RRE INI DEL>2 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2355316)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 8/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>a Sra. Any Ortiz - que "requer a realiza&ccedil;&atilde;o de semin&aacute;rios regionais para debater sobre viol&ecirc;ncia obst&eacute;trica e as taxas de morte materna no Brasil".
    
    <B>
APROVADO. 
    </B><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2355316)><! RRE INI COP Proposi&ccedil;&atilde;o(2355318)><! ODC INI DEL><! RRE INI DEL>3 
      - <! RRE FIM DEL><! RRE DIN Proposicao.Ordem(2355318)><! ODC FIM DEL><! ODC INS &ltFONT SIZE=2&gt><! ODC INI DEL>
    <B><! ODC FIM DEL>REQUERIMENTO N&ordm; 9/2023 
      <! ODC INI DEL>
    </B><! ODC FIM DEL><! ODC INS D><! ODC INI DEL>- d<! ODC FIM DEL>a Sra. Any Ortiz - que "requer a realiza&ccedil;&atilde;o de Audi&ecirc;ncia 
      P&uacute;blica para debater sobre a realiza&ccedil;&atilde;o de partos humanizados no SUS". 
      <STRONG>APROVADO.&nbsp;</STRONG><STRONG><! ODC INS &lt/FONT&gt><! RRE FIM COP Proposi&ccedil;&atilde;o(2355318)>ENCERRAMENTO: 
      </STRONG>Nada mais havendo a tratar,&nbsp;a Presidente convocou reuni&atilde;o 
      para o dia vinte e cinco de abril de dois mil e vinte e tr&ecirc;s, &agrave;s quinze 
      horas, destinada &agrave; Audi&ecirc;ncia P&uacute;blica e Delibera&ccedil;&atilde;o de Requerimentos, e 
      encerrou os trabalhos &agrave;s dezessete horas e quarenta minutos. E, para 
      constar, eu, B&aacute;rbara Santos Vieira, lavrei a presente Ata, que por ter 
      sido aprovada, ser&aacute; assinada pela Presidente, Deputada Soraya Santos, e 
      publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, 
      passando o arquivo de &aacute;udio correspondente a integrar o acervo documental 
      desta reuni&atilde;o. 
</FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



