

>
 <HEAD>
  <TITLE>
Pauta - CMULHER - 24/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA MULHER
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR> AUDI&Ecirc;NCIA P&Uacute;BLICA CONJUNTA COM A COMISS&Atilde;O DE CI&Ecirc;NCIA, TECNOLOGIA E INOVA&Ccedil;&Atilde;O<BR>REALIZADA EM 24 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
        <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
          <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
            <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
              <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                  <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                    <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                      <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                        <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                          <BLOCKQUOTE style="MARGIN-RIGHT: 0px" dir=ltr>
                            <P class=MsoNormal 
                            style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal" 
                            align=right><FONT size=3><SPAN 
                            style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR"><EM> 
                            </EM></SPAN></FONT>&nbsp;</P></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE></BLOCKQUOTE>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><FONT 
      size=3><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">&Agrave;s 
      dez horas e trinta minutos do dia vinte e quatro de agosto de dois mil e 
      vinte e tr&ecirc;s, reuniram-se, sob a presid&ecirc;ncia da Deputada Ana Pimentel, a 
      Comiss&atilde;o de Defesa dos Direitos da Mulher, e de Ci&ecirc;ncia, Tecnologia e 
      Informa&ccedil;&atilde;o, para realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica, no Anexo II, Plen&aacute;rio 14 
      da C&acirc;mara dos Deputados. <B 
      style="mso-bidi-font-weight: normal">Compareceram, pela Comiss&atilde;o de Defesa 
      dos Direitos da Mulher</B>, as senhoras e os senhores Deputados Ana 
      Pimentel e Elcione Barbalho - Titulares. <B 
      style="mso-bidi-font-weight: normal">Deixaram de comparecer</B> as 
      senhoras e os senhores Deputados Amanda Gentil, Chris Tonietto, Clarissa 
      T&eacute;rcio, Delegada Ione, Delegada Katarina, Dilvanda Faro, Eli Borges, Ely 
      Santos, Fernanda Melchionna, Franciane Bayer, Julia Zanatta, Juliana 
      Cardoso, Laura Carneiro, L&ecirc;da Borges, Nely Aquino, Pastor Eurico, 
      Professora Goreth, Rog&eacute;ria Santos, Silvye Alves e Yandra Moura. <B 
      style="mso-bidi-font-weight: normal">Justificaram a aus&ecirc;ncia</B> as 
      Deputadas Delegada Katarina, Delegada Ione e Silvye Alves. <B 
      style="mso-bidi-font-weight: normal">Compareceram, pela Comiss&atilde;o de 
      Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o</B>, as senhoras e os senhores Deputados 
      Ana Pimentel - Titular; e Caio Vianna e Jadyel Alencar - Suplentes. <B 
      style="mso-bidi-font-weight: normal">Deixaram de comparecer</B> as 
      senhoras e os senhores Deputados Cl&eacute;ber Verde, Daiana Santos, Gilvan 
      Maximo, Jo&atilde;o Maia, Luisa Canziani, Raimundo Santos, Reimont e Vito Lippi. 
      <B style="mso-bidi-font-weight: normal">Compareceu tamb&eacute;m</B> o senhor 
      Deputado Rodolfo Nogueira, como n&atilde;o-membro. </SPAN><B><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">ABERTURA: 
      </SPAN></B><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">A Deputada 
      Ana Pimentel declarou abertos os trabalhos da audi&ecirc;ncia p&uacute;blica para 
      tratar do tema: </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">"<B 
      style="mso-bidi-font-weight: normal">Desafios e luta por direitos das 
      mulheres na carreira cient&iacute;fica</B>"</SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">, objeto 
      da aprova&ccedil;&atilde;o dos Requerimentos n<U><SUP>os</SUP></U></SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR"> 
      10 e 56/2023-CMULHER e 6/2023-CCTI, todos de autoria da Deputada Ana 
      Pimentel. </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">Inicialmente, 
      a Deputada Ana Pimentel agradeceu em especial &agrave; Presidente da Comiss&atilde;o, 
      Deputada L&ecirc;da Borges, e &agrave;s senhoras expositoras que possibilitaram a 
      realiza&ccedil;&atilde;o do evento. Na sequ&ecirc;ncia, a Presidente da reuni&atilde;o, Deputada Ana 
      Pimentel, fez suas considera&ccedil;&otilde;es acerca do tema e explicou que a reuni&atilde;o 
      estava sendo gravada e transmitida ao vivo na p&aacute;gina da Comiss&atilde;o, no App 
      Infoleg celular, e no canal da C&acirc;mara dos Deputados no <I 
      style="mso-bidi-font-style: normal">Youtube</I>. Ato cont&iacute;nuo, a 
      Presidente convidou para compor a mesa as senhoras expositoras </SPAN><B 
      style="mso-bidi-font-weight: normal"><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">Luana 
      Bonone</SPAN></B><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">, 
      Coordenadora Geral de Populariza&ccedil;&atilde;o da Ci&ecirc;ncia e Tecnologia do Minist&eacute;rio 
      da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o; <B 
      style="mso-bidi-font-weight: normal">Dalila Andrade Oliveira</B>, Diretora 
      de Coopera&ccedil;&atilde;o Institucional, Internacional e Inova&ccedil;&atilde;o (DCOI) do Conselho 
      Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico - CNPq; <B 
      style="mso-bidi-font-weight: normal">Isabela Fernandes Andrade</B>, 
      Reitora da Universidade Federal de Pelotas e representante da Associa&ccedil;&atilde;o 
      Nacional dos Dirigentes das Institui&ccedil;&otilde;es Federais de Ensino Superior<SPAN 
      style="mso-spacerun: yes">&nbsp; </SPAN>ANDIFES; <B 
      style="mso-bidi-font-weight: normal">Ana Priscila Alves</B>, 
      Vice-presidente da Associa&ccedil;&atilde;o Nacional dos P&oacute;s-Graduandos - ANPG; e <B 
      style="mso-bidi-font-weight: normal">Diama Bhadra Vale</B>, Professora da 
      UNICAMP e representante do Observat&oacute;rio do Conhecimento. Informou tamb&eacute;m 
      que participavam de maneira <I 
      style="mso-bidi-font-style: normal">virtual</I> as senhoras expositoras: 
      <B style="mso-bidi-font-weight: normal">Mercedes Bustamante</B>, 
      Presidente da Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior 
      - Capes; <B style="mso-bidi-font-weight: normal">Leticia de Oliveira</B>, 
      Representante da <I style="mso-bidi-font-style: normal">Parent in 
      Science</I>; e <B style="mso-bidi-font-weight: normal">Cristiana Ferreira 
      Alves de Brito</B>; Secret&aacute;ria Regional da Sociedade Brasileira para o 
      Progresso da Ci&ecirc;ncia - SBPC. </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">Logo ap&oacute;s, 
      passou para a <I style="mso-bidi-font-style: normal">fase de 
      exposi&ccedil;&otilde;es</I>, concedendo a palavra sucessivamente &agrave;s senhoras 
      convidadas</SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">: 
      <B style="mso-bidi-font-weight: normal">Mercedes Bustamante</B>, <B 
      style="mso-bidi-font-weight: normal">Luana Bonone</B>, <B 
      style="mso-bidi-font-weight: normal">Isabela Fernandes Andrade</B>, <B 
      style="mso-bidi-font-weight: normal">Dalila Andrade Oliveira</B>, <B 
      style="mso-bidi-font-weight: normal">Leticia de Oliveira, Ana Priscila 
      Alves, Cristiana Ferreira Alves de Brito e Diama Bhadra Vale.</B> 
      </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">Ap&oacute;s a 
      exposi&ccedil;&atilde;o das senhoras convidadas, a Deputada Ana Pimentel agradeceu a 
      participa&ccedil;&atilde;o das expositoras. Informou ainda que pretendia elaborar um 
      relat&oacute;rio acerca do debate realizado na presente reuni&atilde;o. Registrou tamb&eacute;m 
      que essa audi&ecirc;ncia foi o primeiro passo para uma abordagem do tema dos 
      </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">direitos 
      das mulheres na carreira cient&iacute;fica. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: E nada mais havendo 
      a tratar, a Deputada Ana Pimentel agradeceu a presen&ccedil;a das senhoras 
      convidadas, das senhoras e senhores parlamentares e demais p&uacute;blico 
      presente</SPAN><SPAN style="mso-bidi-font-size: 12.0pt">. </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">Na 
      sequ&ecirc;ncia, a Presidente encerrou os trabalhos &agrave;s doze horas e dezessete 
      minutos</SPAN><SPAN style="mso-bidi-font-size: 12.0pt">, antes, por&eacute;m, 
      </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial">convocando 
      para as seguintes reuni&otilde;es no dia 30 de agosto: &agrave;s 13 horas e 30 minutos, 
      reuni&atilde;o para Escolha das Agraciadas ao Diploma Mulher-Cidad&atilde; Carlota 
      Pereira de Queir&oacute;s; e, logo ap&oacute;s, reuni&atilde;o deliberativa para aprecia&ccedil;&atilde;o de 
      proposi&ccedil;&otilde;es. </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">E, 
      para constar</SPAN><SPAN style="mso-bidi-font-size: 12.0pt">, eu, Valeria 
      Aparecida Olinto Pessoa, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pela Presidente, Deputada L&ecirc;da Borges, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. </SPAN><SPAN 
      style="mso-bidi-font-size: 12.0pt; mso-bidi-font-family: Arial; mso-fareast-language: PT-BR">O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o.</SPAN></FONT>
                                                                                
    </FONT><FONT 
      size=4>&nbsp;</FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




