

>
 <HEAD>
  <TITLE>
Pauta - CE - 30/11/2023 08:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE EDUCA&Ccedil;&Atilde;O
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
<P align=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 54&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 30 DE NOVEMBRO DE 2023.
      </B>
     </FONT>
    </FONT></P>
<P align=justify><STRONG><FONT size=4></FONT></STRONG>&nbsp;</P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 13.5pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: ES-CL'><FONT 
      face=Calibri>
      <P align=justify><FONT size=4><FONT face="Times New Roman"><SPAN 
      lang=PT-BR style="FONT-SIZE: 13.5pt"><SPAN 
      style='FONT-SIZE: 13.5pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: ES-CL'><FONT 
      face=Calibri>&Agrave;s oito horas e trinta minutos do dia trinta de novembro de 
      dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Educa&ccedil;&atilde;o, no Anexo II, 
      Plen&aacute;rio 10 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) 
      Deputados(as) Diego Garcia - Vice-Presidente; Idilvan Alencar e Ricardo 
      Ayres - Titulares. Deixaram de comparecer os Deputados Alice Portugal, 
      Cabo Gilberto Silva, Capit&atilde;o Alden, Carlos Henrique Gaguim, Chico Alencar, 
      Cristiane Lopes, Dami&atilde;o Feliciano, Dandara, Daniel Barbosa, Delegada 
      Adriana Accorsi, Delegado Paulo Bilynskyj, Fernando Mineiro, Franciane 
      Bayer, Gilberto Nascimento, Glauber Braga, Gustavo Gayer, Ismael, Luiz 
      Lima, Maria Rosas, Moses Rodrigues, Olival Marques, Pastor Gil, Pedro 
      Campos, Pedro Lucas Fernandes, Pedro Uczai, Prof. Reginaldo Veras, 
      Professor Alcides, Professora Goreth, Professora Luciene Cavalcante, 
      Rafael Brito, Sargento Gon&ccedil;alves, Socorro Neri, Tabata Amaral, Tal&iacute;ria 
      Petrone, Waldenor Pereira e Zeca Dirceu.</FONT></SPAN><SPAN 
      style='FONT-SIZE: 13.5pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: ES-CL'> 
      </SPAN><FONT face=Calibri><B style="mso-bidi-font-weight: normal"><SPAN 
      style="FONT-SIZE: 13.5pt">ABERTURA:</SPAN></B><SPAN 
      style="FONT-SIZE: 13.5pt"> Havendo n&uacute;mero regimental, o deputado Idilvan 
      Alencar declarou abertos os trabalhos da Reuni&atilde;o Extraordin&aacute;ria de 
      Audi&ecirc;ncia P&uacute;blica Semipresencial, atendendo ao Requerimento n&ordm; 165/2023, 
      de sua autoria, aprovado em 9/8/2023, subscrito pela deputada Cristiane 
      Lopes, para “debater sobre sele&ccedil;&atilde;o e forma&ccedil;&atilde;o de diretores das escolas 
      p&uacute;blicas de ensino fundamental e/ou m&eacute;dio no Brasil”. O Presidente 
      convidou para compor a mesa de debates os seguintes expositores: Adriana 
      Almeida, Vereadora do Estado do Cear&aacute; e ex-diretora escolar; Ana Cristina 
      Prado de Oliveira, Professora adjunta do curso de pedagogia e do programa 
      de p&oacute;s-gradua&ccedil;&atilde;o em educa&ccedil;&atilde;o &ndash; PPGEdu da Universidade Federal do Estado do 
      Rio de Janeiro &ndash; UNIRIO; Ant&ocirc;nio Bresolin, Diretor Executivo da Associa&ccedil;&atilde;o 
      Dados para um Debate Democr&aacute;tico na Educa&ccedil;&atilde;o &ndash; D3e; Lara Simielli, 
      Professora da Funda&ccedil;&atilde;o Get&uacute;lio Vargas &ndash; FGV; C&aacute;ssia Silva Santos G&oacute;es, 
      Mestra em educa&ccedil;&atilde;o e contemporaneidade pela Universidade do Estado da 
      Bahia &ndash; UNEB. Formada a Mesa, o Presidente apresentou suas considera&ccedil;&otilde;es 
      sobre o tema e franqueou a palavra aos convidados. Findas todas as 
      exposi&ccedil;&otilde;es, o Presidente levantou algumas quest&otilde;es e encerrou os 
      trabalhos. <B style="mso-bidi-font-weight: normal">ENCERRAMENTO:</B> Nada 
      mais havendo a tratar, o Presidente e encerrou os trabalhos &agrave;s nove horas 
      e quarenta e cinco minutos. E, para constar, eu, Lucas Cordova, lavrei a 
      presente Ata, que por ter sido aprovada, ser&aacute; assinada pelo Presidente, 
      Deputado Moses Rodrigues, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a 
      integrar o acervo documental desta reuni&atilde;o.</SPAN></FONT><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Times New Roman","serif"; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: ES-CL'><o:p></o:p></SPAN></P></SPAN>
                                                                                
    </FONT></FONT></FONT></SPAN></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>




