

>
 <HEAD>
  <TITLE>
Pauta - CTASP - 25/11/2021 09:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TRABALHO, DE ADMINISTRA&Ccedil;&Atilde;O E SERVI&Ccedil;O P&Uacute;BLICO
       <BR>
      </FONT>
56&ordf; Legislatura - 3&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>ATA DA 56&ordf; REUNI&Atilde;O 
EXTRAORDIN&Aacute;RIA (AUDI&Ecirc;NCIA P&Uacute;BLICA),<BR>REALIZADA EM 25 DE NOVEMBRO DE 2021.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4><SPAN 
      style="FONT-SIZE: 13.5pt">
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; mso-bidi-font-family: Calibri; mso-fareast-font-family: "Times New Roman"; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>&Agrave;s nove horas e trinta minutos do dia vinte e cinco de 
      novembro de dois mil e vinte e um, reuniu-se a Comiss&atilde;o de Trabalho, de 
      Administra&ccedil;&atilde;o e Servi&ccedil;o P&uacute;blico, no Anexo II, Plen&aacute;rio 10 da C&acirc;mara dos 
      Deputados, com a <B style="mso-bidi-font-weight: normal">PRESEN&Ccedil;A</B> 
      dos(as) Senhores(as) Deputados(as) Afonso Motta - <B 
      style="mso-bidi-font-weight: normal">Presidente</B>; Vicentinho - <B 
      style="mso-bidi-font-weight: normal">Vice-Presidente</B>; Erika Kokay e 
      Fl&aacute;via Morais - <B style="mso-bidi-font-weight: normal">Titulares</B>; e 
      Fabio Reis, Heitor Schuch, Kim Kataguiri, Lucas Gonzalez e Tiago Mitraud - 
      <B style="mso-bidi-font-weight: normal">Suplentes</B>. Compareceram tamb&eacute;m 
      os Deputados Carlos Henrique Gaguim, Coronel Tadeu, Delegado Pablo e Hildo 
      Rocha, como <B style="mso-bidi-font-weight: normal">n&atilde;o-membros</B>. 
      Deixaram de comparecer os Deputados Andr&eacute; Figueiredo, Carlos Veras, Daniel 
      Almeida, Daniel Trzeciak, H&eacute;lio Costa, Jones Moura, L&eacute;o Motta, Leonardo 
      Monteiro, Luiz Carlos Motta, Maur&iacute;cio Dziedricki, Mauro Nazif, Paulo 
      Pereira da Silva, Rog&eacute;rio Correia e Wolney Queiroz. <B 
      style="mso-bidi-font-weight: normal">ABERTURA</B>: O Deputado Vicentinho, 
      como presidente dos trabalhos, declarou aberta a reuni&atilde;o, que foi 
      convocada em consequ&ecirc;ncia da aprova&ccedil;&atilde;o do Requerimento n&ordm; 53/21, de sua 
      autoria</FONT><A name=_Hlk79242646><FONT face=Calibri>, </FONT></A><FONT 
      face=Calibri>para “debater o encerramento ou suspens&atilde;o das atividades em 
      f&aacute;bricas do setor automobil&iacute;stico no Brasil<I 
      style="mso-bidi-font-style: normal">”. </I>Feito isso, o Deputado 
      Vicentinho fez os informes relativos &agrave; transmiss&atilde;o e a participa&ccedil;&atilde;o dos 
      internautas na reuni&atilde;o e, de imediato, convidou para compor a Mesa dos 
      trabalhos (presencial/virtual - via aplicativo Zoom) os Senhores: <SPAN 
      style="COLOR: #212529">Cl&aacute;udio Batista da Silva J&uacute;nior </SPAN>&ndash;</FONT><A 
      name=_Hlk79586671><FONT face=Calibri> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Presidente do Sindicato dos 
      Metal&uacute;rgicos de Taubat&eacute; e Regi&atilde;o; </SPAN></FONT></A><FONT 
      face=Calibri><SPAN style="BACKGROUND: white; COLOR: #212529">Aroaldo 
      Oliveira da Silva &ndash; Presidente da Industrial Brasil; Luiz Carlos Moraes 
      -</SPAN> <SPAN style="BACKGROUND: white; COLOR: #212529">Presidente da 
      Associa&ccedil;&atilde;o Nacional dos Fabricantes de Ve&iacute;culos Automotores &ndash; ANFAVEA; 
      Jefferson Luiz Maciel Rodrigues &ndash; Procurador do Trabalho/MPT; </SPAN><SPAN 
      style="COLOR: #212529">Erick Pereira da Silva </SPAN>&ndash; <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Presidente da FEM-CUT/SP - 
      Federa&ccedil;&atilde;o dos Sindicatos de Metal&uacute;rgicos da CUT no estado de S&atilde;o Paulo; e 
      Fausto Augusto J&uacute;nior &ndash;</SPAN> <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Diretor T&eacute;cnico do Departamento 
      Intersindical, de Estat&iacute;stica e Estudos Socioecon&ocirc;micos &ndash; DIEESE. O 
      Deputado Vicentinho, durante esta etapa, registrou a presen&ccedil;a do Sr. 
      Caramelo, representante Sindical. </SPAN>Composta a Mesa, que no decorrer 
      da reuni&atilde;o foi complementada com a presen&ccedil;a do Senhor <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Ronaldo Lima dos Santos -</SPAN> 
      <SPAN style="BACKGROUND: white; COLOR: #212529">Procurador do Trabalho 
      Coordenador Nacional da Coordenadoria Nacional de Promo&ccedil;&atilde;o da Liberdade 
      Sindical - CONALIS/MPT, </SPAN>o Deputado Vicentinho, no exerc&iacute;cio da 
      Presid&ecirc;ncia, esclareceu as normas para os debates e, dando in&iacute;cio &agrave;s 
      apresenta&ccedil;&otilde;es, passou a palavra ao primeiro palestrante, o Senhor <SPAN 
      style="COLOR: #212529">Cl&aacute;udio Batista da Silva J&uacute;nior</SPAN>, que foi 
      seguido pelos Senhores <SPAN 
      style="BACKGROUND: white; COLOR: #212529">Fausto Augusto J&uacute;nior</SPAN>, 
      Erick Pereira da Silva,<SPAN style="BACKGROUND: white; COLOR: #212529"> 
      Aroaldo Oliveira da Silva, Ronaldo Lima dos Santos </SPAN>e, finalizando, 
      com o Senhor <SPAN style="BACKGROUND: white; COLOR: #212529">Luiz Carlos 
      Moraes</SPAN>. Conclu&iacute;da a etapa de apresenta&ccedil;&otilde;es, o Deputado Vicentinho, 
      ap&oacute;s proferir coloca&ccedil;&otilde;es relativas ao tema em quest&atilde;o, franqueou o uso da 
      palavra aos convidados, os quais fizeram os esclarecimentos necess&aacute;rios, 
      relacionados aos questionamentos oriundos do e-Democracia, e, tamb&eacute;m, as 
      considera&ccedil;&otilde;es finais. <B 
      style="mso-bidi-font-weight: normal">ENCERRAMENTO</B>: Nada mais havendo a 
      tratar, o Deputado Vicentinho, como Presidente, fez os agradecimentos e 
      avisos finais e, &agrave;s onze horas e cinquenta e quatro minutos, declarou 
      encerrados os trabalhos antes, convocando reuni&atilde;o de ordin&aacute;ria para 
      ter&ccedil;a-feira (30/11), &agrave;s 10:00 horas, no plen&aacute;rio 12 do anexo II da C&acirc;mara 
      dos Deputados, para debater os itens da pauta. E para constar, eu, Marcelo 
      Augusto Coelho da Silva, Secret&aacute;rio, lavrei a presente Ata que, por ter 
      sido aprovada, ser&aacute; assinada pelo Deputado Afonso Motta, Presidente da 
      Comiss&atilde;o, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor da 
      reuni&atilde;o encontra-se gravado e o arquivo de &aacute;udio passa a integrar o acervo 
      documental da Comiss&atilde;o.xxxxxxxxxxxxxxxxxx.</FONT></SPAN>   
                 
               
               
                
                 
       </SPAN><SPAN 
      style="FONT-SIZE: 13.5pt; mso-bidi-font-family: Arial">     
                
                  
               
                   
                   
                  
                
                   
                   
        &nbsp; <SPAN style="COLOR: #212529"><o:p></O:P></SPAN></SPAN></P>
                                                                                  
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>





