

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 09/08/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 25&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 9 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 1cm 0pt; LINE-HEIGHT: normal"><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>&Agrave;s quinze horas e quarenta e oito minutos do dia nove de 
      agosto de dois mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos 
      Humanos, Minorias e Igualdade Racial, no Anexo II, Plen&aacute;rio 09 da C&acirc;mara 
      dos Deputados, com a PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) Luizianne 
      Lins - Presidente;&nbsp;Jack Rocha e&nbsp;Daiana Santos - 
      Vice-Presidentes;&nbsp;Erika Kokay, Felipe Francischini, Gilvan da 
      Federal, Glaustin da Fokus, H&eacute;lio Lopes, Luiz Couto, Nikolas Ferreira, 
      Prof. Paulo Fernando, Reginete Bispo e Tal&iacute;ria Petrone - Titulares; Ab&iacute;lio 
      Brunini, Delegado da Cunha, Messias Donato, Padre Jo&atilde;o, Pastor Henrique 
      Vieira e Tadeu Veneri - Suplentes. Compareceram tamb&eacute;m os Deputados Carlos 
      Henrique Gaguim, Franciane Bayer, Lincoln Portela, Marcos Pollon e Rodolfo 
      Nogueira, como n&atilde;o-membros. Deixaram de comparecer os Deputados Clarissa 
      T&eacute;rcio, &Eacute;rika Hilton, Miguel &Acirc;ngelo e Rodrigo Valadares. 
      <B>ABERTURA:&nbsp;</B>A Senhora Presidente, Deputada Luizianne Lins, 
      declarou abertos os trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia 
      p&uacute;blica. <B>Tema</B>: "Situa&ccedil;&atilde;o dos refugiados no Brasil" 
      <B>EXPOSITORES</B>: BIANCA ABRAHAMI PINTO DA CUNHA - Oficial de 
      Mobiliza&ccedil;&atilde;o Comunit&aacute;ria e Voluntaria &ndash; IMDH; MARINA RONGO - Conectas 
      Direitos Humanos; OSCAR SANCHEZ - Representante Adjunto no Brasil &ndash; ACNUR; 
      LUTIANA VALADARES FERNANDES BARBOSA - Coordenadora Nacional do Grupo de 
      Trabalho Migra&ccedil;&atilde;o Apatridia e Ref&uacute;gio &ndash; DPU; FERNANDA ROSAS - Chefe da 
      Assessoria de Participa&ccedil;&atilde;o Social e Diversidade &ndash; Minist&eacute;rio de Portos; e 
      ALEX ANDR&Eacute; VARGEM - Diretor de Promo&ccedil;&atilde;o dos Direitos Humanos &ndash; MDHC. Dando 
      in&iacute;cio ao debate, os convidados fizeram suas exposi&ccedil;&otilde;es. Cidad&atilde;os 
      presentes tamb&eacute;m usaram a palavra. Em seguida, os expositores apresentaram 
      suas considera&ccedil;&otilde;es finais. Nada mais havendo a tratar, a Senhora 
      Presidente encerrou a reuni&atilde;o &agrave;s dezessete horas e cinco minutos. O 
      inteiro teor foi gravado, passando o arquivo de &aacute;udio a integrar o acervo 
      documental desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. 
      E, para constar, eu, Lucas Assis Nascimento, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne 
      Lins, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      xxxxxxxx</FONT><o:p></O:P></SPAN></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






