

>
 <HEAD>
  <TITLE>
Pauta - CTUR - 08/11/2022 16:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE TURISMO
       <BR>
      </FONT>
56&ordf; Legislatura - 4&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 8 DE NOVEMBRO DE 2022.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; tab-stops: list 36.0pt"><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif; mso-bidi-font-weight: bold'>&Agrave;s 
      dezesseis horas e quinze minutos do dia oito de novembro de dois mil e 
      vinte e dois, reuniu-se a Comiss&atilde;o de Turismo, no Anexo II, Plen&aacute;rio 05 da 
      C&acirc;mara dos Deputados, com a presen&ccedil;a dos deputados Rodrigo Coelho - 
      presidente; Herculano Passos - titular; Carlos Chiodini e Eduardo Bismarck 
      - suplentes. Compareceu tamb&eacute;m o Deputado Ney Leprevost, como n&atilde;o-membro. 
      Deixaram de comparecer os deputados Andr&eacute; Abdon, Bibo Nunes, Daniel 
      Trzeciak, Felipe Carreras, Igor Timo, Jos&eacute; Airton F&eacute;lix Cirilo, Leur 
      Lomanto J&uacute;nior, Magda Mofatto, Marcos Aur&eacute;lio Sampaio, Newton Cardoso Jr, 
      Paulo Guedes, Pedro Augusto Bezerra, Raimundo Costa, Ricardo Teobaldo e 
      Uldurico Junior. <B>ABERTURA</B> &ndash; Havendo n&uacute;mero regimental de 
      parlamentares, o presidente declarou abertos os trabalhos e informou que a 
      audi&ecirc;ncia p&uacute;blica se destinava a discutir os desafios e o potencial do 
      turismo religioso no Estado de Santa Catarina, em aten&ccedil;&atilde;o ao requerimento 
      n&ordm; 12/2022, de sua autoria. Em seguida, o presidente convidou o prefeito 
      de Ituporanga/SC, senhor Gerv&aacute;sio Maciel, para compor a Mesa e apresentou 
      os convidados, os senhores F&aacute;bio Pinheiro, Secret&aacute;rio Nacional de 
      Desenvolvimento e Competitividade do Turismo; Ariane Nakamura, Gerente de 
      Produtos e Servi&ccedil;os da Ag&ecirc;ncia de Desenvolvimento do Turismo de Santa 
      Catarina (SANTUR); Alexandre M&aacute;rcio de Souza e Thayse Trist&atilde;o Rosa de 
      Souza, representantes dos Gide&otilde;es em Cambori&uacute;; Zenilda Cunha, Secret&aacute;ria 
      de Turismo de Aparecida; Marcos Jaboski, Diretor de Sustentabilidade do 
      Santu&aacute;rio de Santa Paulina; e Pe. Fl&aacute;vio Rem&iacute;gio, representante dos 
      Arautos do Evangelho. Em seguida, certificou os presentes acerca dos 
      procedimentos regimentais e fez suas considera&ccedil;&otilde;es iniciais. Os convidados 
      procederam &agrave;s suas exposi&ccedil;&otilde;es e responderam aos questionamentos dos 
      deputados. Ap&oacute;s as explana&ccedil;&otilde;es, o presidente agradeceu a participa&ccedil;&atilde;o de 
      todos e fez suas considera&ccedil;&otilde;es finais. <B>ENCERRAMENTO</B> &ndash; </SPAN><SPAN 
      style='FONT-SIZE: 12pt; FONT-FAMILY: "Arial",sans-serif'>N&atilde;o havendo nada 
      mais a tratar, o <SPAN style="mso-bidi-font-weight: bold">presidente 
      Rodrigo Coelho</SPAN> encerrou os trabalhos &agrave;s dezessete horas e trinta e 
      nove minutos, antes convocando reuni&atilde;o da Comiss&atilde;o para 9 de novembro, &agrave;s 
      14 horas, seguida de audi&ecirc;ncia p&uacute;blica, &agrave;s 16 horas, para discutir a 
      concess&atilde;o dos aeroportos de Joinville e Navegantes, neste mesmo plen&aacute;rio. 
      E<SPAN style="mso-bidi-font-weight: bold">, para constar, eu, Calebe Nunes 
      Silva, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada 
      pelo presidente, deputado Rodrigo Coelho, e publicada no Di&aacute;rio da C&acirc;mara 
      dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio 
      correspondente a integrar o acervo documental desta 
      reuni&atilde;o.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
      /><o:p></o:p></SPAN></SPAN></P>
                                                                                 
    </FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


