

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 19/10/2023 10:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 43&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 19 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify><FONT size=4><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'><FONT 
      face=Calibri>&Agrave;s dez horas e quarenta 
      e um minutos do dia dezenove de outubro de dois mil e vinte 
      e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias e Igualdade Racial, no 
      Anexo II, Plen&aacute;rio 9 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos 
      Senhores Deputados Daiana Santos &ndash; 3&ordf; Vice-Presidente, e &Eacute;rika Kokay - Titulares; 
      Ab&iacute;lio Brunini - Suplente. Deixaram de comparecer os Deputados Clarissa 
      T&eacute;rcio, &Eacute;rika Hilton, Felipe Francischini, Gilvan da Federal, Glaustin da 
      Fokus, H&eacute;lio Lopes, Jack Rocha, Luiz Couto, Luizianne Lins, Miguel 
      &Acirc;ngelo, Nikolas Ferreira, Reginete Bispo, Rodrigo Valadares e Tal&iacute;ria 
      Petrone. Justificada a aus&ecirc;ncia dos Deputados Luizianne Lins, Glaustin 
      da Fokus e Tal&iacute;ria Petrone. <B>ABERTURA:&nbsp;</B>A Senhora 
      Deputada Daiana Santos declarou abertos os trabalhos.&nbsp;<B>ORDEM DO 
      DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: "Creches no sistema p&uacute;blico ou 
      conveniado de educa&ccedil;&atilde;o infantil no Brasil". <B 
      style="mso-bidi-font-weight: normal">EXPOSITORES</B>: VANJA ANDR&Eacute;A SANTOS 
      - Presidente Nacional da Uni&atilde;o Brasileira de Mulheres - UBM; MARINA 
      DERMMAM - Vice-Presidente do Conselho Nacional de Direitos Humanos; HELEN 
      PERRELA - Conselheira do Conselho Nacional de Direitos Humanos; CHARLENE 
      BORGES - Representante da Defensoria P&uacute;blica da Uni&atilde;o- DPU; PAOLA 
      DOMINGUES BOTELHO REIS DE NAZARETH - Promotora de Justi&ccedil;a do Minist&eacute;rio 
      P&uacute;blico de Minas Gerais; THAMIRYS NUNES - Representante da entidade Minha 
      Crian&ccedil;a Trans; BRUNO TOVAR - Consultor da Coordena&ccedil;&atilde;o Geral de Educa&ccedil;&atilde;o 
      Infantil do Minist&eacute;rio da Educa&ccedil;&atilde;o; ALESSANDRA GOTTI - Representante do 
      Instituto Articule e Gaepe Brasil (Pacto Nacional pela Educa&ccedil;&atilde;o); LUCAS 
      SACHSIDA JUNQUEIRA CARNEIRO - Coordenador da Comiss&atilde;o Permanente de 
      Educa&ccedil;&atilde;o do Conselho Nacional de Procuradores-Gerais do Minist&eacute;rio 
      P&uacute;blico; e RODRIGO AZAMBUJA - Representante da Associa&ccedil;&atilde;o Nacional das 
      Defensoras e Defensores P&uacute;blicos- ANADEP. Dando in&iacute;cio ao debate, os 
      convidados fizeram suas exposi&ccedil;&otilde;es. Ao t&eacute;rmino das explana&ccedil;&otilde;es, fizeram 
      uso da palavra as Deputadas Daiana Santos e &Eacute;rika Kokay. Cidad&atilde;os 
      presentes e representantes do Conselho Federal de Psicologia e do 
      Minist&eacute;rio das Mulheres tamb&eacute;m usaram a palavra. Em seguida, a Presidente 
      Nacional da Uni&atilde;o Brasileira de Mulheres (UBM) apresentou suas 
      considera&ccedil;&otilde;es finais. Nada mais havendo a tratar, a Senhora Deputada 
      Daiana Santos encerrou a reuni&atilde;o &agrave;s treze horas e doze minutos. O inteiro 
      teor foi gravado, passando o arquivo de &aacute;udio a integrar o acervo 
      documental desta reuni&atilde;o para degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. 
      E, para constar, eu, Lucas Assis Nascimento, lavrei a presente Ata, que 
      por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Luizianne 
      Lins, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. 
      xxxxxxxx</FONT><o:p></O:P></SPAN>
   </P></FONT>
      <P align=justify><FONT size=4></FONT>&nbsp;</P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>






