

>
 <HEAD>
  <TITLE>
Pauta - CIDOSO - 04/10/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times New Roman>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DEFESA DOS DIREITOS DA PESSOA IDOSA
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 20&ordf; REUNI&Atilde;O EXTRAORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 4 DE OUTUBRO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt'>&Agrave;s 
      quatorze horas e quarenta e sete minutos do dia quatro de outubro de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Defesa dos Direitos da Pessoa 
      Idosa, no Anexo II, Plen&aacute;rio 12 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A 
      dos(as) Senhores(as) Deputados(as) Aliel Machado - Presidente; Castro Neto 
      - Vice-Presidente; Bebeto, Eriberto Medeiros, Fl&aacute;vio Nogueira, Julio Cesar 
      Ribeiro, Luiz Carlos Motta, Ossesio Silva, Reimont e Z&eacute; Haroldo Cathedral 
      - Titulares; Alexandre Lindenmeyer, Fl&aacute;via Morais e Simone Marquetto - 
      Suplentes. Compareceram tamb&eacute;m os Deputados Ana Pimentel e Carlos Henrique 
      Gaguim, como n&atilde;o-membros. Deixaram de comparecer os Deputados Cleber 
      Verde, David Soares, Dayany Bittencourt, Geraldo Resende, Marcos Tavares, 
      Miguel Lombardi, Pastor Gil, Paulo Freire Costa, Rog&eacute;ria Santos e Sargento 
      Portugal. </SPAN><B style="mso-bidi-font-weight: normal"><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'>ABERTURA:</SPAN></B><SPAN 
      style='FONT-SIZE: 14pt; FONT-FAMILY: "Arial",sans-serif; LINE-HEIGHT: 150%'> 
      o Deputado Aliel Machado declarou aberta a Reuni&atilde;o de Audi&ecirc;ncia P&uacute;blica 
      para celebrar os “20 anos da promulga&ccedil;&atilde;o do Estatuto da Pessoa Idosa”, em 
      atendimento ao requerimento n&ordm; 40/23 &ndash; CIDOSO, de autoria do Deputado 
      Aliel Machado.<SPAN style="mso-spacerun: yes">&nbsp; </SPAN>Ap&oacute;s 
      considera&ccedil;&otilde;es acerca do tema, o Deputado apresentou as regras do debate 
      interativo, e concedeu a palavra aos expositores na seguinte ordem: <B 
      style="mso-bidi-font-weight: normal">Ant&ocirc;nio Costa</B>, ex-Secret&aacute;rio 
      Nacional da Pessoa Idosa; <B 
      style="mso-bidi-font-weight: normal">Alexandre Kalache</B>, M&eacute;dico e 
      geront&oacute;logo e Presidente do Centro Internacional de Longevidade 
      Brasil(ILC-BR); <B style="mso-bidi-font-weight: normal">Alexandre da 
      Silva</B>, Secret&aacute;rio Nacional da Pessoa Idosa; <B 
      style="mso-bidi-font-weight: normal">Rafael Franco Castelo Branco 
      Carvalho, </B>Presidente Conselho Nacional da Pessoa Idosa - CNDPI; <B 
      style="mso-bidi-font-weight: normal">Wellington Coimbra, </B>Presidente - 
      Tribunal Regional Eleitoral do Paran&aacute;.<B 
      style="mso-bidi-font-weight: normal"> </B>Confedera&ccedil;&atilde;o Brasileira de 
      Aposentados e Pensionistas COBAP. Usaram da palavra a Deputada Fl&aacute;via 
      Morais e o Deputado Zeca Dirceu. <SPAN 
      style="mso-spacerun: yes">&nbsp;</SPAN>Findas as explana&ccedil;&otilde;es, o Deputado 
      Aliel Machado repassou a palavra aos expositores para as considera&ccedil;&otilde;es 
      finais. <B>ENCERRAMENTO</B>: Nada mais havendo a tratar, o Deputado Aliel 
      Machado encerrou os trabalhos &agrave;s dezessete horas e seis minutos.<SPAN 
      style="COLOR: red"> </SPAN>Antes por&eacute;m, refor&ccedil;ou o convite a todos para 
      participarem da Sess&atilde;o Solene em comemora&ccedil;&atilde;o ao “Dia Nacional e 
      Internacional da Pessoa Idosa”, amanh&atilde;, &agrave;s 15h, no Plen&aacute;rio Ulysses 
      Guimar&atilde;es. E, para constar, eu, Rafaela Sousa Feitoza, 
      Secret&aacute;ria-Executiva, lavrei a presente Ata, que por ter sido aprovada, 
      ser&aacute; assinada pelo Presidente, Deputado Aliel Machado, e publicada no <I 
      style="mso-bidi-font-style: normal">Di&aacute;rio da C&acirc;mara dos 
      Deputados</I>.<?xml:namespace prefix = "o" ns = 
      "urn:schemas-microsoft-com:office:office" 
    /><o:p></o:p></SPAN>
   </P></FONT>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>



