

>
 <HEAD>
  <TITLE>
Pauta - CDHMIR - 29/06/2023 14:30
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 22&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>AUDI&Ecirc;NCIA P&Uacute;BLICA<BR>REALIZADA EM 29 DE JUNHO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
    <FONT SIZE=4>
      <P class=MsoNormal 
      style="TEXT-ALIGN: justify; MARGIN: 0cm 1cm 0pt; LINE-HEIGHT: normal"><FONT 
      face=Calibri><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>&Agrave;s 
      quatorze horas e vinte e nove minutos do dia vinte e nove de junho de dois 
      mil e vinte e tr&ecirc;s, reuniu-se a Comiss&atilde;o de Direitos Humanos, Minorias e 
      Igualdade Racial, no Anexo II, Plen&aacute;rio 07 da C&acirc;mara dos Deputados, com a 
      PRESEN&Ccedil;A dos(as) Senhores(as) Deputados(as) &Eacute;rika Kokay e Prof. Paulo 
      Fernando &ndash; Titular; Junio Amaral - Suplente. Compareceram tamb&eacute;m os 
      Deputados Carol Dartora e Weliton Prado, como n&atilde;o-membros. Deixaram de 
      comparecer os Deputados Clarissa T&eacute;rcio, Daiana Santos, &Eacute;rika Hilton, 
      Felipe Francischini, Geov&acirc;nia de S&aacute;, Gilvan da Federal, Glaustin da Fokus, 
      H&eacute;lio Lopes, Jack Rocha, Luiz Couto, Luizianne Lins, Miguel &Acirc;ngelo, 
      Nikolas Ferreira, Reginete Bispo, Rodrigo Valadares e Tal&iacute;ria Petrone. 
      Justificada a aus&ecirc;ncia dos Deputados Luizianne Lins e Daiana Santos. 
      <B>ABERTURA:&nbsp;</B>A Senhora Deputada &Eacute;rika Kokay declarou abertos os 
      trabalhos.&nbsp;<B>ORDEM DO DIA: </B>Audi&ecirc;ncia p&uacute;blica. <B>Tema</B>: 
      "</SPAN><SPAN 
      style="FONT-SIZE: 12pt; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin">A&ccedil;&otilde;es 
      de enfrentamento ao racismo na primeira inf&acirc;ncia</SPAN><SPAN 
      style='FONT-SIZE: 12pt; mso-fareast-font-family: "Times New Roman"; mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin; mso-fareast-language: PT-BR'>" 
      <B>EXPOSITORES</B>: SUELAINE CARNEIRO - Instituto da Mulher Negra - 
      GELED&Eacute;S; DAMIANA NETO - A&ccedil;&atilde;o de Mulheres pela Equidade - AME; LET&Iacute;CIA 
      SILVA - Instituto Alana; ROSIJANE TUKANO - Makira Eta; ISABELA CRUZ - 
      Representante da Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o das Comunidades 
      Negras Rurais Quilombolas - Conaq; MIRIAM ALVES - Representante da Rede 
      Nacional de Religi&otilde;es AfroBrasileiras e Sa&uacute;de - Renafro e do Conselho 
      Regional de Psicologia; EDUARDO FERNANDES DE ARA&Uacute;JO - Coordenador-Geral de 
      Educa&ccedil;&atilde;o &Eacute;tnico-Racial e Educa&ccedil;&atilde;o Quilombola da Secretaria de Educa&ccedil;&atilde;o 
      Continuada, Alfabetiza&ccedil;&atilde;o de Jovens e Adultos, Diversidade e Inclus&atilde;o 
      (SECADI); LAURA L&Uacute;CIA PEREIRA FERRAREZ - Defensora P&uacute;blica Federal do 
      Grupo de Trabalho de Pol&iacute;ticas Etnorraciais da Defensoria P&uacute;blica da Uni&atilde;o 
      &ndash; DPU; LA&Iacute;S HELENA CUST&Oacute;DIO RODRIGUES DE QUEIROZ - Representante da 
      Diretoria de Combate ao Racismo da Secretaria de Pol&iacute;ticas de A&ccedil;&otilde;es 
      Afirmativas, Combate e Supera&ccedil;&atilde;o ao Racismo do Minist&eacute;rio da Igualdade 
      Racial; e MARIA LU&Iacute;ZA MOURA OLIVEIRA (MALU) - Diretora de Prote&ccedil;&atilde;o de 
      Crian&ccedil;as e Adolescentes da Secretaria Nacional dos Direitos da Crian&ccedil;a e 
      do Adolescente - SNDCA do Minist&eacute;rio dos Direitos Humanos e da Cidadania &ndash; 
      MDHC. Dando in&iacute;cio ao debate, os convidados fizeram suas exposi&ccedil;&otilde;es. Ao 
      t&eacute;rmino das explana&ccedil;&otilde;es, fizeram uso da palavra as Deputadas &Eacute;rika Kokay e 
      Carol Dartora. Cidad&atilde;os presentes tamb&eacute;m usaram a palavra. Em seguida, os 
      expositores apresentaram suas considera&ccedil;&otilde;es finais. Nada mais havendo a 
      tratar, a Senhora Deputada &Eacute;rika Kokay encerrou a reuni&atilde;o &agrave;s dezessete 
      horas e vinte e quatro minutos. O inteiro teor foi gravado, passando o 
      arquivo de &aacute;udio a integrar o acervo documental desta reuni&atilde;o para 
      degrava&ccedil;&atilde;o mediante solicita&ccedil;&atilde;o por escrito. E, para constar, eu, Lucas 
      Assis Nascimento, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; 
      assinada pela Presidente, Deputada Luizianne Lins, e publicada no Di&aacute;rio 
      da C&acirc;mara dos Deputados. 
xxxxxxxx</SPAN></FONT>
                                                                                 
    </FONT></P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


