

>
 <HEAD>
  <TITLE>
Pauta - CFFC - 09/08/2023 10:00
  </TITLE>
  
  <BASEFONT FACE=Arial>
 </HEAD>
 <BODY TOPMARGIN=0>
  <CENTER>
   <TABLE WIDTH=630>
    <TR>
     <TD>
      <CENTER>
       <IMG src="https://www.camara.gov.br/internet/imagens/comissoes/Brasao.jpg" width=70 height=80>
      </CENTER>
     </TD>
     <TD WIDTH=560>
      <FONT FACE=Times Roman New>
       <BR>
C&Acirc;MARA DOS DEPUTADOS
      </FONT>
     </TD>
    </TR>
   </TABLE><! ODC FIM DEL>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <B><! ODC INI DEL>
      <FONT SIZE=4>
COMISS&Atilde;O DE FISCALIZA&Ccedil;&Atilde;O FINANCEIRA E CONTROLE
       <BR>
      </FONT>
57&ordf; Legislatura - 1&ordf; Sess&atilde;o Legislativa Ordin&aacute;ria
      <BR>
      <BR><! ODC FIM DEL>
     </B>
    </FONT>
   </P>
   <P ALIGN=center>
    <FONT FACE=Arial>
     <FONT SIZE=4>
      <B><! RRE INI DEL><! RRE FIM DEL>

ATA DA 28&ordf; REUNI&Atilde;O ORDIN&Aacute;RIA<BR>REALIZADA EM 9 DE AGOSTO DE 2023.
      </B>
     </FONT>
    </FONT>
   </P>
<TABLE WIDTH=630>
 <TR>
  <TD>
   <P ALIGN=justify>
    <FONT SIZE=4>
&Agrave;s 
      dez horas e treze minutos do dia nove de agosto de dois mil e vinte e 
      tr&ecirc;s, reuniu-se a Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle, no Anexo 
      II, Plen&aacute;rio 02 da C&acirc;mara dos Deputados, com a PRESEN&Ccedil;A dos(as) 
      Senhores(as) Deputados(as) Bia Kicis - Presidente; Andr&eacute; Fernandes - 
      Vice-Presidente; Alberto Mour&atilde;o, Caio Vianna, Daniel Trzeciak, Eduardo 
      Bolsonaro, Josenildo, Kim Kataguiri, Luciano Ducci, Nikolas Ferreira, 
      Padre Jo&atilde;o e Tadeu Veneri - Titulares; Adriana Ventura, Aluisio Mendes, 
      Carlos Jordy, Duda Ramos, Evair Vieira de Melo, Felipe Francischini, 
      Gilberto Abramo, Junio Amaral, Marcelo Lima, M&aacute;rcio Honaiser, Mauricio 
      Marcon e Rubens Pereira J&uacute;nior - Suplentes. Compareceram tamb&eacute;m os 
      Deputados Aliel Machado, Ana Pimentel, Ant&ocirc;nia L&uacute;cia, Augusto Puppio, Cabo 
      Gilberto Silva, Carlos Henrique Gaguim, Coronel Chris&oacute;stomo, Dimas 
      Gadelha, Dr. Francisco, Dr. Frederico, Enfermeira Ana Paula, Herc&iacute;lio 
      Coelho Diniz, Joseildo Ramos, L&eacute;o Prates, Leonardo Monteiro, Lincoln 
      Portela, Merlong Solano, Pompeo de Mattos, Priscila Costa, Prof. Paulo 
      Fernando, Professora Luciene Cavalcante, Reimont, Roberta Roma, Roberto 
      Monteiro, Rodolfo Nogueira, Silvia Wai&atilde;pi e Weliton Prado, como 
      n&atilde;o-membros. Deixaram de comparecer os Deputados Alexandre Leite, Andr&eacute; 
      Fufuca, Claudio Cajado, Gustinho Ribeiro, Luis Tib&eacute;, Orlando Silva e 
      Wilson Santiago. <STRONG>ABERTURA:</STRONG> Havendo n&uacute;mero regimental, a 
      senhora Presidente declarou abertos os trabalhos e anunciou a 
      <STRONG>ORDEM DO DIA:</STRONG> Reuni&atilde;o Extraordin&aacute;ria de Audi&ecirc;ncia P&uacute;blica 
      destinada a ouvir a Ministra de Estado da Sa&uacute;de, N&iacute;sia Trindade Lima, para 
      prestar esclarecimentos sobre os seguintes temas, objetos de requerimentos 
      apresentados na Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o Financeira e Controle desta Casa: 
      <STRONG>1)</STRONG> Provid&ecirc;ncias adotadas pelo Minist&eacute;rio da Sa&uacute;de para 
      solucionar os graves problemas apresentados nos 06 (seis) Hospitais 
      P&uacute;blicos Federais na Cidade do Rio de Janeiro/RJ, refer&ecirc;ncia em tratamento 
      de casos de alta complexidade - REQ 115/2023, do deputado Marcos Tavares; 
      <STRONG>2)</STRONG> Compra de rem&eacute;dios sem registro da Anvisa - REQ 
      233/2023, da deputada Bia Kicis; <STRONG>3)</STRONG> Recentes den&uacute;ncias 
      envolvendo a gest&atilde;o do Hospital Federal de Bonsucesso, no Estado do Rio de 
      Janeiro, que culminou com a morte de 5 (cinco) pacientes - REQ 244/2023, 
      do deputado Carlos Jordy; <STRONG>4) </STRONG>A situa&ccedil;&atilde;o da sa&uacute;de no 
      Estado do Rio de Janeiro - REQ n&ordm; 250/2023, do deputado Aureo Ribeiro; 
      <STRONG>5)</STRONG> Preteri&ccedil;&atilde;o da vacina japonesa contra a dengue, 
      autorizada pela ANVISA, em favor de vacina nacional, ainda em produ&ccedil;&atilde;o - 
      REQ 264/2023, da deputada Bia Kicis; <STRONG>6)</STRONG> O processo de 
      incorpora&ccedil;&atilde;o ao SUS de vacina j&aacute; existente contra a dengue, e o 
      desenvolvimento da vacina nacional para uso amplo na popula&ccedil;&atilde;o - REQ 
      265/2023, do deputado Evair Vieria de Melo; <STRONG>7)</STRONG> Aquisi&ccedil;&atilde;o 
      emergencial internacional, junto &agrave; empresa GlobalX Technology Limited, de 
      1,3 milh&atilde;o (um milh&atilde;o e trezentos mil), de unidades de insulina an&aacute;loga de 
      a&ccedil;&atilde;o r&aacute;pida, pelo valor global de aproximadamente 19 milh&otilde;es de reais - 
      REQ 268/2023, da deputada Adriana Ventura; <STRONG>8)</STRONG> Orienta&ccedil;&otilde;es 
      estrat&eacute;gicas para o Plano Plurianual e para o Plano Nacional de Sa&uacute;de, 
      aprovadas pelo Conselho Nacional de Sa&uacute;de, no &acirc;mbito da Resolu&ccedil;&atilde;o n&ordm; 715, 
      de 20 de julho de 2023 - REQ 273/2023, do deputado Junio Amaral, e; 
      <STRONG>9)</STRONG> Resolu&ccedil;&atilde;o n&ordm; 715, de 20 de julho de 2023, do Conselho 
      Nacional de Sa&uacute;de &ndash; REQ 274/2023, da deputada Carla Zambelli.&nbsp; Ato 
      cont&iacute;nuo, a Presidente fez os esclarecimentos sobre como se desenvolveria 
      os procedimentos da reuni&atilde;o, e convidou para compor &agrave; Mesa a 
      Excelent&iacute;ssima Senhora Ministra. Fizeram uso da palavra os Deputados 
      Carlos Jordy, Evair Vieira de Melo, Adriana Ventura, Junio Amaral, Jorge 
      Solla, Nikolas Ferreira, Andr&eacute; Fernandes, Tadeu Veneri, Alberto Mour&atilde;o, 
      Rubens Pereira Junior, Lindbergh Farias, Josenildo, M&aacute;rcio Honaiser, 
      Welinton Prado, Eduardo Bolsonaro, Aureo Ribeiro, Marcelo Lima, Padre 
      Jo&atilde;o, Priscila Costa, Roberto Monteiro, Ana Pimentel, Aliel Machado, 
      Dorinaldo Malafaia, e Pedro Uczai. <STRONG>ENCERRAMENTO:</STRONG> Nada 
      mais havendo 
a tratar, a Presidente declarou encerrados os trabalhos da Comiss&atilde;o &agrave;s 15 horas, e informou que a convoca&ccedil;&atilde;o para a pr&oacute;xima reuni&atilde;o seria oportunamente comunicada.  E, para constar, eu ______________________, Ulisses Afr&acirc;nio Palhares Castelo Branco, lavrei a presente Ata, que por ter sido aprovada, ser&aacute; assinada pela Presidente, Deputada Bia Kicis ______________________, e publicada no Di&aacute;rio da C&acirc;mara dos Deputados. O inteiro teor foi gravado, passando o arquivo de &aacute;udio correspondente a integrar o acervo documental desta reuni&atilde;o.
    </FONT>
   </P>
  </TD>
 </TR>
</TABLE><! ODC INI DEL>
  </CENTER>
 </BODY>
</HTML>
<! ODC FIM DEL>


