{
  "assunto": "Cobrança de mais atenção do Estado com instituições de longa permanência para idosos",
  "envolvidos": [
    {
      "nome": "Karla Giacomin",
      "cargo": "Presidente da Frente Nacional de Fortalecimento das Ilpis",
      "opinioes": [
        "Lamentou as dificuldades enfrentadas pelos brasileiros idosos que precisam de Ilpis.",
        "Observou que 'o cenário atual aponta para a inexistência de uma política nacional de cuidados de longa duração. A expressão prática dessa lacuna é a oferta pública tanto reduzida quanto heterogênea dessas instituições'.",
        "Explicou que 'os cuidados de longa duração são o suporte que pessoas mais velhas precisam para realizar cuidados pessoais, tarefas domésticas e para manter suas relações sociais'.",
        "Afirmou que 'esses cuidados podem se dar no âmbito do domicílio, da comunidade e das instituições'."
      ]
    },
    {
      "nome": "Vejuse de Oliveira",
      "cargo": "Representante da Associação Cearense Pró-Idosos (Acepi)",
      "opinioes": [
        "Apontou as carências no atendimento público a idosos.",
        "Disse que 'a pandemia nos mostrou que as Ilpis existem em uma realidade de carências absurdas, com estruturas inadequadas, recursos humanos ainda insuficientes e orçamentos extremamente precários, uma total apatia do governo em relação a essas instituições'."
      ]
    },
    {
      "nome": "Denis Bezerra",
      "cargo": "Deputado (PSB-CE)",
      "opinioes": [
        "Chamou atenção para o fato de os idosos representarem em breve ¼ da população brasileira.",
        "Defendeu mudanças no orçamento que comportem esse novo cenário.",
        "Disse que 'essa visão a gente só vai conseguir mudar, de fato, a partir do momento em que os parlamentares e o Executivo forem efetivamente cobrados pela população'."
      ]
    },
    {
      "nome": "Elder Ximenes Filho",
      "cargo": "Promotor de Justiça no Ministério Público do Ceará",
      "opinioes": [
        "Apontou como essencial a criação de um cadastro nacional com dados oficiais sobre a oferta de Ilpis e sobre a população assistida, incluindo recursos humanos e financeiros disponíveis."
      ]
    },
    {
      "nome": "Renato Gomes",
      "cargo": "Representante da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa",
      "opinioes": [
        "Reconheceu que, até 2019, o governo não contava com informações suficientes para planejar ações voltadas às Ilpis.",
        "Informou que apenas com o início da pandemia de Covid-19 o governo passou a cadastrar essas instituições por meio de um formulário, recebendo 6 mil respostas.",
        "Acrescentou que o auxílio emergencial destinado às Ilpis durante a pandemia (Lei 14.018/20) permitiu que o governo beneficiasse cerca de 70 mil idosos em 2.117 instituições, com um total de R$ 165 milhões.",
        "Reconheceu que essas ações não podem ser pontuais.",
        "Disse que 'esses auxílios são pontuais, e o que as instituições de longa permanência precisam é de um modelo permanente, que esteja no Orçamento, para que as necessidades básicas sejam atendidas e elas tenham condições de prestar um serviço adequado. O Parlamento tem um papel fundamental nisso'."
      ]
    }
  ]
}