{
  "assunto": "Disparidade de gênero na pós-graduação em ciências exatas e tecnológicas e financiamento menor para mulheres",
  "envolvidos": [
    {
      "nome": "Luana Bonone",
      "cargo": "Coordenadora-geral de Popularização da Ciência e Tecnologia do Ministério da Ciência, Tecnologia e Inovação (MCTCI)",
      "opinioes": [
        "A disparidade de gênero por áreas de conhecimento reflete a divisão sexual tradicional do trabalho: \"Nas ciências exatas e da terra, 35% dos bolsistas são mulheres; em engenharias e computação, elas são 33,6% das bolsistas – ou seja, 1/3 apenas, enquanto em outras áreas, como linguística, letras, artes e áreas da saúde, 66% dos bolsistas são mulheres, percentual mais próximo da participação feminina na graduação\".",
        "São necessárias políticas públicas interministeriais e do Legislativo, com atenção ainda do Judiciário e da sociedade civil, para garantir equidade nas carreiras científicas e tecnológicas.",
        "Citou o programa Futuras Cientistas, que estimula o contato de alunas e professoras da rede pública de ensino com as áreas de Ciência, Tecnologia, Engenharia e Matemática.",
        "Citou o Programa Mulheres Inovadoras, que estimula startups lideradas por mulheres.",
        "Citou o programa Meninas e Mulheres na Ciência, que concede bolsas para pesquisadoras coordenadoras de projetos e estudantes participantes."
      ]
    },
    {
      "nome": "Mercedes Bustamante",
      "cargo": "Presidente da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes)",
      "opinioes": [
        "As mulheres são maioria entre os professores nas universidades brasileiras apenas nas matérias da saúde e de linguagem, letras e artes.",
        "Muitos estados do Norte e do Nordeste têm índices ainda menores de mulheres professoras, abaixo da média nacional.",
        "Nos programas de pós-graduação das universidades, dados de 2021 da plataforma Capes mostram que elas representavam 42% dos pesquisadores. Porém, no doutorado acadêmico, eram apenas 38%. Já no pós-doutorado, as mulheres representam 54% dos pesquisadores.",
        "Os números não têm rendido mais contratações (por concurso público) para mulheres como professoras das universidades.",
        "Entre as mulheres com bolsas de produtividade do CNPq, apenas 7% eram negras e 1% eram indígenas (dados de 2015).",
        "Sobre os dados da Capes de 2019, quando mais mulheres do que homens foram tituladas doutoras e elas tinham mais empregos formais como doutoras do que os homens, e ainda assim tinham menor remuneração: \"Isso pode estar associado a dois fatores: a menor participação das mulheres em cargos gerenciais e de liderança e a maior participação das mulheres em áreas e ocupações com menores médias de remuneração\".",
        "Apresentou algumas questões que deveriam ser objeto de políticas públicas: \"Por que hoje formamos mais mulheres com os níveis mais altos de titulação do País e elas continuam sendo pouco absorvidas nas universidades? Por que as doutoras tituladas geralmente recebem uma menor remuneração do que os homens no emprego formal? E, por fim, como nós podemos democratizar sobretudo as carreiras de tecnologia, ciências exatas e da terra e também promover uma educação global inclusiva que traga mais equidade de gênero?\"",
        "É preciso desmistificar a noção de que as carreiras de tecnologia, ciências exatas e da terra são mais difíceis e mais apropriadas para os homens."
      ]
    },
    {
      "nome": "Isabela Andrade",
      "cargo": "Reitora da Universidade Federal de Pelotas, representando a Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes)",
      "opinioes": [
        "Muitas mulheres não conseguem chegar ao topo da carreira e têm que optar entre carreira e família: \"Muitas não aceitam determinados cargos por não se sentirem aptas, capazes ou por falta de suporte familiar\".",
        "Citou a barreira do assédio sexual.",
        "Citou iniciativas que podem ajudar a alterar esse quadro, como a presença obrigatória de mulheres em bancas examinadoras de concursos públicos para professores, além de critérios compensatórios para pesquisadoras que usufruíram de licença maternidade durante a pós-graduação."
      ]
    },
    {
      "nome": "Dalila Oliveira",
      "cargo": "Diretora de Cooperação Institucional, Internacional e Inovação do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq)",
      "opinioes": [
        "Embora as mulheres sejam maioria nas bolsas, os valores totais aprovados por projeto podem chegar a quantias até 60% menores.",
        "As áreas de Ciência, Tecnologia, Engenharia e Matemática, em geral dominadas por homens, recebem recursos maiores do que as das ciências humanas e sociais.",
        "O CNPq vai lançar o edital Meninas nas Ciências Exatas, Engenharias e Computação, com investimento de R$ 100 milhões para o período de três anos.",
        "Deverá ser lançado em breve o Atlânticas - Programa Beatriz Nascimento de Mulheres na Ciência, para o desenvolvimento da carreira científica de mais mulheres negras, indígenas, quilombolas e ciganas.",
        "Citou a prorrogação de bolsas para mulheres em licença maternidade e a inserção da maternidade no chamado currículo Lattes.: \"Porque faz diferença\"."
      ]
    },
    {
      "nome": "Ana Priscila Alves",
      "cargo": "Vice-presidente da Associação Nacional dos Pós-Graduandos (ANPG)",
      "opinioes": [
        "A licença maternidade é de quatro meses e apenas para bolsistas, sendo necessário avançar na licença de seis meses para todas as pós-graduandas.",
        "Pediu compromisso do Parlamento para a derrubada urgente do decreto (997/93) que proíbe a criação de novas creches nas universidades.",
        "Chamou a atenção para dados do Dossiê Florestan Fernandes, mostrando que mulheres brancas e negras relatam, entre as dificuldades enfrentadas, problemas emocionais, o que não afeta os homens.",
        "Considera importante pesquisar o que tem levado ao adoecimento das mulheres na pós-graduação.",
        "Citou a necessidade de coibir o assédio sexual dentro da universidade."
      ]
    },
    {
      "nome": "Ana Pimentel",
      "cargo": "Deputada (PT-MG)",
      "opinioes": [
        "A redução do número de mulheres à medida que aumenta o grau de formação e as oportunidades na carreira docente ficou conhecida como 'efeito tesoura': \"Esse fenômeno de exclusão, de dificuldade de acesso e continuidade na carreira acadêmica e científica se expressa ainda mais quando acrescentamos recortes raciais e de classe, além da maternidade\"."
      ]
    }
  ]
}