{
  "assunto": "Proposta que enquadra TDAH como deficiência e institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Déficit de Atenção com Hiperatividade",
  "envolvidos": [
    {
      "nome": "Cely Granja",
      "cargo": "Coordenadora de grupos de mães de adolescentes com TDAH",
      "opinioes": [
        "Considera que não há razão para diferenciar TDAH e autismo, que têm características semelhantes: \"Eu tenho inúmeros casos de mãe que tem filhos com TDHA e autismo e que falam 'nossa, meu filho que tem autismo dá muitos menos trabalho do que meu filho que tem TDHA'. Não dá pra dizer que um é mais severo que o outro, os dois são deficiência.\""
      ]
    },
    {
      "nome": "Eduardo Barbosa",
      "cargo": "Deputado (PSDB-MG) e médico",
      "opinioes": [
        "Aponta o risco de se estigmatizar a pessoa que tenha o diagnóstico do transtorno: \"A gente tem muita preocupação com o rótulo da pessoa com deficiência, porque isso ainda é muito restritivo na sociedade. E às vezes parece que não temos oportunidade a dar a essas pessoas. É como se você carimbasse na testa dessa pessoa o rótulo, e ela carregará isso como incapaz para as atividades sociais e laborais, e isso não é verdade.\""
      ]
    },
    {
      "nome": "Cybelle Fraga",
      "cargo": "Bióloga especialista em TDAH e suas comorbidades, Secretaria de Educação Especial de Pernambuco",
      "opinioes": [
        "Destaca que a instituição de uma política nacional para o TDAH seria uma forma de combater as dificuldades de diagnóstico e a falta de informação a respeito do transtorno: \"A família não aceita. Os pais, alguns não aceitam que a criança nasceu com essas necessidades especiais. A escola, por sua vez, não tem essa informação. Já escutei bastante coordenação de escola aqui em Pernambuco dizer que tudo é TDAH agora.\""
      ]
    },
    {
      "nome": "Benjamim Vale",
      "cargo": "Diretor do Instituto de Neurociência",
      "opinioes": [
        "Avalia que a instituição de uma Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Déficit de Atenção com Hiperatividade seria uma garantia de diagnósticos mais rápidos, tratamentos adequados e, consequentemente, de uma vida mais produtiva e menos sofrida para os que têm diagnóstico de TDAH."
      ]
    },
    {
      "nome": "Yuri Maia",
      "cargo": "Idealizador do Programa Meu TDAH e criador do Instituto TDAH Descomplicado",
      "opinioes": [
        "Defendeu o projeto de lei e deu testemunho sobre os obstáculos que teve de enfrentar ao longo da vida, muitas vezes por falta de informação e por deficiência do Estado em lidar com a questão: \"Minha vida escolar foi caótica desde a alfabetização, chegando a ser agredido por uma professora que não compreendia o transtorno. Com a sucessão de insucesso, aconteceu comigo algo muito comum entre nós: um fraco autoconceito e baixa autoestima.\""
      ]
    },
    {
      "nome": "Fábio Trad",
      "cargo": "Deputado (PSD-MS) e relator na comissão",
      "opinioes": [
        "Afirmou que vai alterar partes do voto para contemplar as informações obtidas na reunião: \"Nós estamos aqui para tentar reunir o maior número possível de contribuições e sugestões, para fazermos uma lei eficaz, eficiente, justa e que dê condições para que essas pessoas e também seus familiares possam viver com dignidade.\""
      ]
    }
  ]
}