{
  "assunto": "Cobrança pela retomada das autorizações para caça a javalis pelo Ibama",
  "envolvidos": [
    {
      "nome": "Marcos Pollon",
      "cargo": "Deputado (PL-MS)",
      "opinioes": [
		"Pediu ao Ibama a retomada urgente do Sistema Integrado de Manejo de Fauna (Simaf)",
        "Cobrou dos envolvidos o enfrentamento da situação sem restrições ideológicas: \"Essa é uma questão de Estado e não de governo\". \"Precisamos do Ibama para solucionar esse problema com urgência\"."
      ]
    },
    {
      "nome": "Ismael Alexandrino",
      "cargo": "Deputado (PSD-GO)",
      "opinioes": [
		"Pediu ao Ibama a retomada urgente do Sistema Integrado de Manejo de Fauna (Simaf)",
        "Alertou sobre os riscos de doenças transmitidas por espécies exóticas invasoras: \"Olhando para a Covid-19 e os impactos dela – sanitários, econômicos e sociais –, não podemos menosprezar os riscos de que uma espécie exótica invasora transmita doenças que poderão ficar fora de controle\"."
      ]
    },
    {
      "nome": "Rafael Salerno",
      "cargo": "Presidente da Associação Brasileira de Caçadores",
      "opinioes": [
        "Afirmou que a suspensão temporária do Simaf poderá prejudicar o controle da população de javalis.",
        "Estimou que há 3 milhões de javalis espalhados pelo País.",
        "\"O fato de o órgão ambiental não ter uma política focada no controle do javali, ou então criar problemas em vez de soluções, contribui para o avanço da espécie\".",
        "Caçadores prestam serviço de utilidade pública."
      ]
    },
    {
      "nome": "Livia Martins",
      "cargo": "Diretora de Uso Sustentável da Biodiversidade e Florestas do Ibama",
      "opinioes": [
        "\"O Simaf é antigo e está defasado, precisamos de um novo\".",
        "Informou que uma atualização do sistema já foi pedida, mas não há prazo para entrega."
      ]
    },
    {
      "nome": "Guilherme Takeda",
      "cargo": "Coordenador da vigilância sobre doenças animais do Ministério da Agricultura e Pecuária",
      "opinioes": [
        "Defendeu o manejo do javali."
      ]
    },
    {
      "nome": "João Carlos Carli",
      "cargo": "Consultor do Instituto Pensar Agropecuária",
      "opinioes": [
        "Defendeu o manejo do javali."
      ]
    }
  ]
}