{
  "assunto": "Extinção da lei que regulamenta o seguro obrigatório DPVAT para vítimas de trânsito",
  "envolvidos": [
    {
      "nome": "Carlos Roberto Alves de Queiroz",
      "cargo": "Diretor da Superintendência de Seguros Privados (Susep)",
      "opinioes": [
        "Em 2020, o governo suspendeu a cobrança do DPVAT, que era gerido por um consórcio de seguradoras. No mesmo ano, as empresas de seguro decidiram dissolver o consórcio.",
        "Foi criado um fundo para os recursos do seguro, então em R$ 4 bilhões. A partir de 2021, a Caixa Econômica Federal assumiu a gestão do fundo e o pagamento das indenizações."
      ]
    },
    {
      "nome": "Márcio Jerry",
      "cargo": "Deputado (PCdoB-MA)",
      "opinioes": [
        "Vai criar uma subcomissão para acompanhar o assunto e negociar uma solução junto ao governo federal: \"Vamos propor a criação de uma subcomissão específica para esse tema, porque aí a gente consegue criar um coletivo, com a presença dos parlamentares, com um espaço permanente também de consulta pública para, no curto prazo, nessas próximas semanas, fazer avançar esse debate, já que ele requer, de fato, muita urgência.\""
      ]
    },
    {
      "nome": "Patrícia Menezes",
      "cargo": "Diretora jurídica do Centro de Defesa das Vítimas do Trânsito",
      "opinioes": [
        "O Ministério da Fazenda criou um grupo de trabalho para elaborar o novo modelo de funcionamento do DPVAT.",
        "O órgão convidou as entidades para fazerem sugestões, mas até hoje não debateu o assunto ou apresentou uma proposta.",
        "\"Cadê o fundo? O valor? Nós não sabemos quanto tem, onde tem. Nós precisamos saber, nós precisamos de transparência para que possamos ter a real noção, e para que seja feita, de maneira urgente, a manutenção do seguro obrigatório DPVAT.\""
      ]
    },
    {
      "nome": "Ênio Alberto Siloti",
      "cargo": "Representante da Associação Nacional dos Procuradores de Seguro",
      "opinioes": [
        "O valor pago a vítimas de acidentes de trânsito está congelado há 17 anos.",
        "Se tivesse sido corrigido para corresponder aos 40 salários mínimos que valia em 2007, o pagamento em caso de morte ou invalidez seria de R$ 52,8 mil. Para despesas médicas, seria de R$ 10.560,00."
      ]
    },
    {
      "nome": "Carlos Ademir Veras Pinheiro",
      "cargo": "Vice-presidente da Associação Brasileira de Atendimento às Vítimas de Trânsito",
      "opinioes": [
        "65% das vítimas de trânsito no Brasil ganham entre zero e 1 salário mínimo.",
        "O seguro é fundamental para que possam se reestabelecer."
      ]
    }
  ]
}