{
  "assunto": "Ampliação do Serviço de Famílias Acolhedoras no Brasil",
  "envolvidos": [
    {
      "nome": "Erika Kokay",
      "cargo": "Deputada (PT-DF)",
      "opinioes": [
        "Destacou a importância de se garantir recursos para que as famílias acolhedoras possam continuar exercendo seu papel: \"A nossa Constituição e o Estatuto da Criança e do Adolescente asseguram, dentre todos os direitos de crianças e adolescentes, o direito à convivência familiar e comunitária\"",
        "Lembrou que também está na legislação \"transformar em política pública a família acolhedora que está prevista nas políticas para a primeira infância\""
      ]
    },
    {
      "nome": "Iberê Dias",
      "cargo": "Juiz da Vara de Infância e Juventude de Guarulhos (SP)",
      "opinioes": [
        "É preciso divulgar a existência desse serviço para que famílias interessadas possam se habilitar para o processo de treinamento: \"Pouquíssimas pessoas sabem o que é o Serviço de Famílias Acolhedoras, a que se destina e menos ainda como faz para se tornar uma família acolhedora. Então, são poucos os municípios que já implementaram efetivamente o serviço\""
      ]
    },
    {
      "nome": "Edinalva Severo",
      "cargo": "Representante do Movimento Nacional Pró Convivência Comunitária",
      "opinioes": [
        "Defendeu a regionalização dos serviços de famílias acolhedoras como forma de garantir o atendimento. A maioria dos municípios brasileiros têm até 20 mil habitantes e, segundo ela, não têm necessidade da implementação de um serviço que só é utilizado uma ou duas vezes por ano."
      ]
    },
    {
      "nome": "Ana Angélica Campelo",
      "cargo": "Representante do Ministério da Cidadania",
      "opinioes": [
        "Lembrou que essas crianças e adolescentes ficam nas famílias acolhedoras enquanto suas famílias de origem são reestruturadas: \"Ele propicia o atendimento no ambiente familiar, garante uma atenção individualizada e a convivência comunitária. Ele é particularmente adequado para a primeira infância, onde o impacto da institucionalização é maior, mas ele também é adequado e muito benéfico para crianças maiores e para adolescentes\""
      ]
    },
    {
      "nome": "Barbara Santiago",
      "cargo": "Participante do Serviço de Família Acolhedora",
      "opinioes": [
        "Pediu atenção no desacolhimento dessas crianças, ou seja, o momento em que elas deixam a família acolhedora.",
        "Defendeu que esse processo seja feito de forma mais delicada, para que haja uma integração entre as famílias acolhedoras e as famílias postulantes à adoção como forma de evitar mais uma ruptura na vida dessas crianças e adolescentes."
      ]
    },
    {
      "nome": "Julia Salvagni",
      "cargo": "Representante do Grupo Aconchego, do Distrito Federal",
      "opinioes": [
        "Afirmou que é preciso humanizar os processos de retirada de crianças e adolescentes de suas famílias e sua reinserção posterior ou adoção, quando for o caso."
      ]
    }
  ]
}