{
  "assunto": "Debate sobre a possibilidade de professores da rede pública terem dois cargos públicos em áreas diferentes",
  "envolvidos": [
    {
      "nome": "Alessio Costa Lima",
      "cargo": "Presidente da União Nacional dos Dirigentes Municipais de Educação",
      "opinioes": [
        "O objetivo da exceção constitucional atual (permitir o acúmulo de dois cargos de professor ou de um cargo no magistério e outro em atividade técnica ou científica) é enriquecer a atividade docente. Como o segundo cargo tem que ser na mesma área de formação, o professor se atualiza e melhora a própria qualificação ao atuar também no segundo emprego.",
        "Permitir que o professor tenha um segundo cargo desvinculado da atividade docente pode afetar a qualidade da educação e precarizar a profissionalização docente: \"Nós lutamos para ter professores bem qualificados, bem remunerados, trabalhando no campo da docência. Agora fazer a abertura para que o cargo de professor seja acumulado com qualquer outra função, a gente entende que é uma forma de precarizar a função docente, e que essa abertura em nada qualificará a atuação docente dele no sistema de ensino, pelo contrário.\"",
        "O que se deve buscar é a valorização da atividade docente por meio de salário digno para que o professor não necessite buscar um segundo emprego.",
        "Defende medidas como jornada única de 8 horas diárias, de preferência na mesma escola."
      ]
    },
    {
      "nome": "Heder Noronha",
      "cargo": "Assessor da Subsecretaria de Gestão Administrativa do Ministério da Educação",
      "opinioes": [
        "A PEC vai no sentido contrário à tendência atual, que seria de ter professores com dedicação exclusiva e remuneração vinculada à titulação.",
        "A proposta em análise pode levar à precarização ainda maior da atividade de professor da educação básica."
      ]
    },
    {
      "nome": "Prof. Paulo Fernando",
      "cargo": "Deputado (Republicanos-DF) e relator do texto",
      "opinioes": [
        "A medida tem o sentido de assegurar a liberdade de escolha do professor: \"Uma vez tendo a devida qualificação, compete a ele, profissional, escolher se quer trabalhar 20 horas, 40 horas, 60 horas. O texto apresentado não está falando da dedicação exclusiva, ele não define o que é cargo técnico nem cientifico, não está voltado apenas para o ensino superior - essa PEC abrange todo o exercício do magistério, em toda a sua amplitude.\""
      ]
    },
    {
      "nome": "Fernando Mineiro",
      "cargo": "Deputado (PT-RN)",
      "opinioes": [
        "Sugere que a comissão ouça representantes de todas as categorias de professores, do ensino básico ao superior, incluindo os que atuam na rede privada: \"Não é um assunto que diz respeito só à educação básica, ele atinge todas as categorias em todos os níveis, atinge as universidades, os IFs [Institutos Federais], o setor privado.\""
      ]
    },
    {
      "nome": "José Pinheiro de Queiroz Neto",
      "cargo": "Representante do Conselho Superior do Instituto Federal de Educação, Ciência e Tecnologia do Amazonas",
      "opinioes": [
        "Defende a mudança constitucional.",
        "A medida é importante principalmente para lugares distantes, em que é difícil conseguir profissionais qualificados, como o interior de estados como Amazonas e Pará.",
        "Acredita que, com a mudança, professores vão poder ajudar essas comunidades com sua capacitação."
      ]
    }
  ]
}