{
  "assunto": "Regulação econômica dos serviços de praticagem no Brasil",
  "envolvidos": [
    {
      "nome": "Lilian Schaefer",
      "cargo": "Representante da Confederação Nacional dos Transportes (CNT)",
      "opinioes": [
        "O País já conta com regulamentação técnica para atuação nos portos, mas não há regulação econômica, o que tem gerado reclamações sobre abusos nos preços dessa atividade: \"É evidente que o vácuo normativo, nas palavras do Tribunal de Conta da União (TCU) no tocante à regulação econômica da praticagem, resulta nesse custo descontrolado ora experimentado, impactando negativamente os usuários dos serviços e, por consequência, o consumidor final dos produtos transportados.\"",
        "O TCU, o Conselho Administrativo de Defesa Econômica (Cade) e a Organização para a Cooperação e Desenvolvimento Econômico (OCDE) defendem a regulação econômica dos serviços de praticagem, legitimando a posição sustentada pela navegação, através da CNT."
      ]
    },
    {
      "nome": "Murillo Barbosa",
      "cargo": "Diretor-presidente da Associação de Terminais Portuários Privados",
      "opinioes": [
        "A escala de rodízio único adotado na praticagem reforça o monopólio da prestação de serviços, que aumentou, nos últimos dez anos, quatro vezes o valor da inflação no mesmo período: \"Defendemos que os tomadores de serviço possam ter uma instância que coíba a abusividade na cobrança de serviços, que acompanhe os reajustes e principalmente arbitre conflitos. Nós não estamos pedindo tabela de preços em nenhum momento.\"",
        "A entidade é favorável ao PL 757/22, do Poder Executivo, que transfere para a Agência Nacional de Transportes Aquaviários (Antaq) a regulação econômica do serviço de praticagem, inclusive para definir o preço do serviço e fiscalizar o cumprimento de padrões adequados."
      ]
    },
    {
      "nome": "Coronel Meira",
      "cargo": "Deputado (PL-PE) e relator das propostas na Comissão de Administração e Serviço Público",
      "opinioes": [
        "Por ser uma atividade estratégica, a prática da cabotagem e sua regulamentação devem ser discutidas no Congresso Nacional: \"Esta Casa aqui é o local para discutir. O que o povo brasileiro quer é exatamente que essa Casa debata e faça com que se chegue a uma solução de problemas sérios.\""
      ]
    },
    {
      "nome": "Ricardo Falcão",
      "cargo": "Diretor-presidente do Conselho Nacional de Praticagem",
      "opinioes": [
        "Não existe vácuo na legislação, e que se trata de uma relação privada o que os projetos de lei em análise querem tabelar: \"O TCU já concluiu que a Marinha regula e regulamenta muito corretamente a praticagem. Há, no entanto, considerações de que deveriam estar sendo regulados os terminais privados, o frete na cabotagem, os agentes intermediários. O TCU fez várias recomendações que ainda não foram aplicadas mas, especificamente sobre a praticagem, a ação da Marinha foi muito elogiada.\"",
        "O TCU e o Cade publicaram decisões afirmando que a praticagem no Brasil não extrapola os limites econômicos inerentes à profissão."
      ]
    },
    {
      "nome": "Cláudio Loureiro",
      "cargo": "Diretor-executivo do Centro Nacional de Navegação Transatlântica",
      "opinioes": [
        "Reconheceu a excelência técnica da praticagem do Brasil, mas defendeu a necessidade de uma regulação econômica, o que, para ele, não representa o tabelamento das atividades: \"Nós estamos falando da regulação de casos excepcionais, em que não há acordo e nem há possibilidade de acordo, como estamos vivendo agora em Manaus, onde há um pedido de aumento de 300% no preço. Não há quem possa considerar isso razoável sem uma argumentação, explicação ou uma transparência maior.\""
      ]
    }
  ]
}