{
  "assunto": "Participação de pessoas com deficiência nos projetos culturais para garantir inclusão",
  "envolvidos": [
    {
      "nome": "Walleria Suri",
      "cargo": "Atriz com baixa visão",
      "opinioes": [
        "Os produtores devem recorrer à consultoria com as próprias pessoas com deficiência para que a acessibilidade seja efetiva.",
        "É fundamental que os cursos de formação em artes tenham disciplinas sobre inclusão. Dessa forma, os artistas poderiam pensar maneiras de tornar os produtos acessíveis desde a sua concepção",
        "Os produtores só pensam no 'público que enxerga, escuta e se locomove', não veem pessoas com deficiência como consumidoras e muito menos como produtoras de cultura.",
        "Cabe ao poder público estabelecer regras para transformar essa realidade.",
        "A formação cultural deve incluir disciplinas que tratem sobre acessibilidade: \"Na hora que eu procurar esse curso, tenho que entender que a minha produção artística tem que atender a todos os públicos. É muito mais difícil depois você mudar a cultura desse artista.\"",
        "O direito à cultura é previsto na Lei Brasileira de Inclusão.",
        "Para excluir pessoas com deficiência, basta não oferecer recursos de acessibilidade, e 'a discriminação pode ser feita de forma velada'."
      ]
    },
    {
      "nome": "Luegio de Souza",
      "cargo": "Produtor do Festival de Cultura para Surdos",
      "opinioes": [
        "O Festival de Cinema de Brasília tinha mais segurança que o necessário, mas não tinha intérprete de libras.",
        "Mesmo quando pensam em alguma forma de acessibilidade, ocorrem problemas como a contratação de intérpretes que não são fluentes e falta de acesso para cadeirantes.",
        "Para solucionar as falhas de acessibilidade bastaria consultar as pessoas com deficiência."
      ]
    },
    {
      "nome": "Renata Rezende",
      "cargo": "Atriz e produtora do Festival de Cultura para Surdos",
      "opinioes": [
        "Para solucionar as falhas de acessibilidade bastaria consultar as pessoas com deficiência.",
        "Pessoas com deficiência encontram dificuldade quando concorrem a financiamento por meio dos editais de fomento à cultura. Há uma 'cota mínima' para esses produtores. Muitas vezes quem não tem nenhum comprometimento físico ou intelectual ainda ganha a concorrência pelas verbas."
      ]
    },
    {
      "nome": "Erika Kokay",
      "cargo": "Deputada (PT-DF)",
      "opinioes": [
        "Comprometeu-se a levar a proposta de inclusão de temas sobre acessibilidade nos currículos de formação de produtores culturais e a cotas para pessoas com deficiências em cursos de arte ao Ministério da Educação.",
        "Defendeu a reserva de vagas para pessoas com deficiência em editais de fomento à cultura.",
        "Defendeu a aplicação de parte dos recursos destinados ao setor pelas empresas em projetos de inclusão.",
        "\"É preciso que todas as formas de escutar, de falar e de caminhar sejam legitimadas pelo conjunto da sociedade e estimuladas.\"",
        "A cidade deve ser universal e possibilitar o acesso a toda ela e, em particular, à cultura: \"A cidade não pode ser negada para absolutamente ninguém, às vezes ela é muito negada para as pessoas com deficiência, mas ela também é negada para mulheres à noite, muitas vezes ela é negada para a população LGBTQIA+\"."
      ]
    },
    {
      "nome": "Paula Wenke",
      "cargo": "Produtora cultural e criadora do Teatro dos Sentidos",
      "opinioes": [
        "São necessárias organização e mobilização para envolver a comunidade de produtores culturais na causa da acessibilidade.",
        "A classe artística é sensível aos problemas sociais, mas a maioria sequer imagina que um quarto da população se declarou com deficiência em 2010."
      ]
    }
  ]
}