{
  "assunto": "Falhas apontadas no projeto de código de defesa dos contribuintes (Projeto de Lei Complementar 17/22)",
  "envolvidos": [
    {
      "nome": "Pedro Paulo",
      "cargo": "Deputado (PSD-RJ), relator da matéria",
      "opinioes": [
        "Trabalha em alterações no texto para diferenciar o tratamento dado ao bom contribuinte do recebido por sonegadores, fraudadores e devedores contumazes.",
        "Muitas das sugestões das entidades já foram atendidas no substitutivo que ele deve apresentar ainda nesta semana à comissão.",
        "Vai manter a ideia original do projeto de harmonizar as relações entre fisco e o contribuinte.",
        "O substitutivo deixa de proibir as fazendas públicas de editar atos normativos, mas passará a prever a participação de representantes dos contribuintes no processo.",
        "Optou por permitir o apoio policial em processos de fiscalização de contribuintes sem a necessidade de autorização judicial, desde que seja apresentada justificativa.",
        "Vai retirar do texto a parte que impedia as autoridades tributárias de bloquear, suspender ou cancelar a inscrição de contribuintes antes da decisão terminativa do processo administrativo."
      ]
    },
    {
      "nome": "Mauro Silva",
      "cargo": "Presidente da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Unafisco)",
      "opinioes": [
        "\"Para os que cumprem [as obrigações tributárias], temos que simplificar e facilitar [a cobrança]. Para os que tentam cumprir e, por algum motivo não conseguem, temos que instruí-los e auxiliá-los. Já para os que estão decididos a não cumprir, temos que aplicar a força mais rigorosa da lei.\""
      ]
    },
    {
      "nome": "Fernando Mombelli",
      "cargo": "Subsecretário de Tributação e Contencioso da Secretaria Especial da Receita Federal do Brasil",
      "opinioes": [
        "\"Quando nós colocamos empecilhos ou colocamos alterações que inibem, dificultam ou deixam a fiscalização sem seus principais pontos de atuação, nós estamos privilegiando aquele que é o mau contribuinte.\""
      ]
    },
    {
      "nome": "Isac Moreno Santos",
      "cargo": "Presidente do Sindicato Nacional dos Auditores Fiscais da Receita Federal (Sindifisco)",
      "opinioes": [
        "Preocupação com trechos da proposta que vedam a edição de normas infralegais pela fazenda pública e que passam a exigir autorização judicial para o uso de força policial em diligências no estabelecimento do contribuinte: \"Em muitos casos, precisar de autorização judicial para solicitar força policial inviabiliza a fiscalização.\""
      ]
    },
    {
      "nome": "Ricardo Luiz de Souza",
      "cargo": "Representante do Comitê Nacional dos Secretários de Fazenda, Finanças, Receita e Tributação dos Estados e do Distrito Federal (Comsefaz)",
      "opinioes": [
        "Mudanças previstas no projeto acabam promovendo uma 'blindagem patrimonial do sonegador': \"Nós afirmamos que se trata de implementar uma blindagem patrimonial, porque exatamente inviabiliza a ação do fisco de reter o patrimônio pessoal, da própria empresa e dos laranjas que eventualmente possam responder pelo crédito tributário.\""
      ]
    },
    {
      "nome": "Francelino Valença Junior",
      "cargo": "Diretor da Federação Nacional do Fisco Estadual e Distrital (Fenafisco)",
      "opinioes": [
        "Da maneira como está, o projeto pode ser chamado de 'código de defesa do sonegador': \"Um auditor fiscal que lança uma multa em caso de sonegação e por algum motivo aquele auto [de infração] se torna improcedente, por uma mera não observância de uma formalidade, ele será, pelo projeto, obrigado a fazer reparação patrimonial do contribuinte. Eu pergunto: vocês acham que alguém nas receitas estaduais e municipais ou da Receita Federal vai fazer alguma atuação sabendo que, se o auto cair, ele terá que ressarcir o contribuinte?\""
      ]
    }
  ]
}