{
  "assunto": "Recursos e melhorias na política de enfrentamento aos crimes nas fronteiras do Brasil",
  "envolvidos": [
    {
      "nome": "Coronel Ulysses",
      "cargo": "Deputado (União-AC)",
      "opinioes": [
        "Ressaltou a dificuldade de garantir a segurança diante da extensão das fronteiras brasileiras: \"São 16.885 km de fronteira, que abrangem 10 dos 12 países que compõem a América do Sul. São 150 km de largura ao longo de fronteiras terrestres, o que corresponde a 27% do território nacional e abrange 588 municípios.\"",
		"Explicou que já é implementado pelo governo federal o Programa de Proteção Integrada de Fronteiras, instituído por um decreto de 2016 e o Programa Nacional de Segurança nas Fronteiras e Divisas (Vigia) lançado pelo Ministério da Justiça em 2019, atualmente conhecido como Guardiões da Fronteira.",
        "Pediu que o Ministério da Justiça destine mais recursos para o Programa de Proteção Integrada de Fronteiras e o Programa Nacional de Segurança nas Fronteiras e Divisas (Vigia).",
        "Defendeu a valorização dos profissionais da fronteira, seja por meio de remuneração ou da estrutura."
      ]
    },
    {
      "nome": "Eduardo Bettini",
      "cargo": "Chefe do Grupo Especial de Polícia Marítima",
      "opinioes": [
        "Defendeu mais participação das Forças Armadas na segurança das fronteiras.",
        "Sugeriu que a investigação das organizações criminosas seja coordenada pela Polícia Federal para punir os criminosos de maneira vertical.",
        "Defendeu a cooperação internacional efetiva.",
        "Sugeriu a revisão dos critérios de rateio entre os estados dos recursos de segurança pública.",
        "Defendeu o investimento em tecnologias, como cercas eletrônicas em rodovias e radares do Sistema Integrado de Monitoramento de Fronteiras do Exército brasileiro.",
        "Considera importante desenvolver indicadores para medir o impacto das operações de fronteira sobre a população.",
        "Sugeriu mudar a legislação para permitir que o Ministério da Justiça pague diárias para policiais estaduais."
      ]
    },
    {
      "nome": "Sanderson",
      "cargo": "Deputado (PL-RS) e Presidente da Comissão de Segurança Pública",
      "opinioes": [
        "Salientou que é papel da União fazer a segurança das fronteiras, seja por meio da Polícia Federal ou das Forças Armadas.",
        "Considera que há negligência do governo federal, e as Polícias Militares dos estados tiveram que assumir muitas vezes o papel que caberia à União.",
        "Listou alguns desafios que o País enfrenta na fronteira: \"Temos problemas no Sul do Brasil, no extremo sul, na fronteira com Uruguai, tráfico de armas inclusive. Temos na fronteira do Paraná, em Foz do Iguaçu, problema forte com contrabando e tráfico de drogas e também tráfico de armas. No Mato Grosso, tráfico de drogas e tráfico de armas. Subindo, na Amazônia, Rondônia, Acre, problemas seríssimos de tráfico de drogas.\"",
        "Citou o contrabando de armas que ocorre pela via marítima, por meio dos portos."
      ]
    },
    {
      "nome": "Gustavo Correia",
      "cargo": "Coronel e Chefe das Operações da Faixa de Fronteira do Exército Brasileiro",
      "opinioes": [
        "Defendeu maior aporte de recursos para o Sistema Integrado de Monitoramento de Fronteiras.",
        "Deu detalhes sobre as Operações Ágata, parte do Programa de Proteção Integrada de Fronteiras do governo federal: \"Em 2023, as nossas operações Ágatas causaram um prejuízo no montante de mais de R$ 600 milhões ao crime. E é importante destacar que o aporte de recursos disponibilizados para o Exército brasileiro em 2023 foi um total de R$ 10 milhões.\""
      ]
    },
    {
      "nome": "Carlos Augusto Bock",
      "cargo": "Coordenador-geral de Operações Integradas e Combate ao Crime Organizado do Ministério da Justiça e Segurança Pública",
      "opinioes": [
        "Garantiu que o programa Vigia, hoje conhecido como Guardiões da Fronteira, segue sendo implementado e que mudanças para melhorá-lo estão sendo estudadas.",
        "\"A gente tem 185 toneladas de drogas apreendidas, mais de 19 milhões de maços de cigarro apreendidos, 163 embarcações apreendidas, 1.750 veículos apreendidos.\"",
        "Sobre a demanda para gratificação para policiais estaduais que trabalham na área de fronteira, disse que atualmente há impedimento jurídico, mas afirmou que o Ministério da Justiça pode somar forças com o Congresso para mudar a Lei 12.855/13 e permitir a gratificação."
      ]
    },
    {
      "nome": "Alexandre Martins Angoti",
      "cargo": "Coordenador Operacional de Vigilância e Repressão da Receita Federal",
      "opinioes": [
        "Em 2022, a apreensão de mercadorias ilegais foi de cerca de R$ 3 bilhões, e em 2021 chegou a atingir R$ 4,5 bilhões.",
        "Este ano, a apreensão já está R$ 200 milhões acima da atingida no mesmo período de 2021, então os R$ 4,5 bilhões provavelmente serão ultrapassados.",
        "A principal mercadoria apreendida é cigarro.",
        "Considera essencial valorizar o profissional que trabalha na fronteira, seja financeiramente, seja dando estrutura para ele.",
        "Chamou a atenção para a falta de recursos humanos, lembrando que a Receita Federal ficou mais de sete anos sem concurso público."
      ]
    },
    {
      "nome": "Eldison Prado",
      "cargo": "Comandante do Batalhão de Policiamento de Fronteira da PM do Paraná",
      "opinioes": [
        "Destacou a importância da criação do batalhão em 2012, que divide atribuições com a Polícia Federal.",
        "Para ele, a PM ter passado a atuar na região de fronteira no Paraná foi uma decisão acertada e pode servir de referência para a atuação em outras partes do País.",
        "Defende que a União compense financeiramente os estados pelo trabalho das polícias militares nas regiões de fronteira, além do complemento financeiro para os agentes que trabalham em fronteiras."
      ]
    },
    {
      "nome": "Everson Antônio Rozeni",
      "cargo": "Diretor do Departamento de Operações de Fronteira do Mato Grosso do Sul",
      "opinioes": [
        "Afirmou que lá a PM também trabalha integrada com a Polícia Civil, o que funciona bem."
      ]
    },
    {
      "nome": "Marcos Pollon",
      "cargo": "Deputado (PL-MS)",
      "opinioes": [
        "Defende que 30% dos recursos do Fundo Nacional de Segurança Pública sejam destinados a estados da fronteira. Disse que vai apresentar projeto de lei sobre isso."
      ]
    },
    {
      "nome": "Felipe Vianna de Menezes",
      "cargo": "Chefe do Serviço de Projetos Especiais e Fronteiras da Diretoria de Combate ao Crime Organizado da Polícia Federal",
      "opinioes": [
        "Ressaltou a importância de compartilhamento de dados por todos os órgãos para que as investigações da PF avancem e para repressão dos crimes nas fronteiras. Conforme ele, nem sempre isso vem acontecendo, e a Lei Geral de Proteção de Dados não pode ser aplicada indiscriminadamente para as polícias: \"É necessário se discutir um projeto de lei de proteção de dados para fins penais, projeto que resguarde a possibilidade de compartilhamento, obviamente com rastreabilidade, com medidas de segurança, com proteção aos direitos dos titulares, mas que resguarde a possibilidade de obtenção de dados pelas polícias. Sem isso, a investigação criminal vai ter retrocessos imensos e prejuízos muito grandes.\""
      ]
    }
  ]
}