{
  "assunto": "Críticas à Medida Provisória 1116/22 que prevê o uso do FGTS para financiar creches",
  "envolvidos": [
    {
      "nome": "Adriane Reis de Araújo",
      "cargo": "Procuradora regional do Trabalho",
      "opinioes": [
        "Criticou o financiamento de creche via FGTS: \"As creches são um serviço público que deve ser ofertado pelo Estado. E dentro da Consolidação das Leis do Trabalho (CLT), a previsão é de que empregadores tenham creches em seus espaços de trabalho\".",
		"\"A trabalhadora, neste momento de suspensão, passa a receber uma bolsa-qualificação, que atualmente é um valor inferior ao salário mínimo, não tem os seus direitos garantidos e isso interfere inclusive em sua aposentadoria, porque ela precisa contribuir pessoalmente para que continue contando o tempo de serviço\"",
		"Criticou a interferência do empregador nesta suspensão contratual e a ausência da participação do sindicato neste tipo de negociação, o que é previsto pela CLT."
      ]
    },
    {
      "nome": "Lydiane Machado e Silva",
      "cargo": "Procuradora do Trabalho",
      "opinioes": [
        "Falou contra o uso de recursos do fundo: \"Os governos municipais e estaduais que teriam a obrigação de fornecer à mulher essa rede de apoio, mediante creches e escolas de qualidade, se eximem e substituem por um simples reembolso, que por vezes não vai cobrir o valor total da creche\"."
      ]
    },
    {
      "nome": "Rosângela Silva Rassy",
      "cargo": "Diretora do Sindicato Nacional dos Auditores-Fiscais do Trabalho",
      "opinioes": [
        "Foi contrária ao trecho da MP que desobriga as empresas que adotarem o auxílio via FGTS de instalar creches em suas dependências: \"O que a medida provisória está propondo é que se esqueça o artigo da CLT. Não podemos pensar na possibilidade de esse artigo existir\".",
        "Reforçou a importância de proteger a maternidade lembrando que no país há mais de 15 milhões de mulheres em idade fértil (acima de 16 anos)."
      ]
    },
    {
      "nome": "Juvândia Moreira Leite",
      "cargo": "Dirigente da Central Única dos Trabalhadores (CUT)",
      "opinioes": [
        "Alertou que a medida flexibiliza e retira direito das mulheres: \"Coloca a responsabilidade do desemprego das mulheres nelas próprias e em seus direitos\". \"Essa MP diz que você vai trabalhar mais, se pagar sua creche com seu FGTS, mas garantir isso é obrigação do Estado\"."
      ]
    },
    {
      "nome": "Glenda Cruz Corrêa",
      "cargo": "Representante do Ministério do Trabalho",
      "opinioes": [
        "Reforçou que a MP inova ao disciplinar por lei o reembolso à creche que hoje é previsto em portaria da pasta, mas sem o uso do FGTS. A ideia é \"dar maior segurança jurídica para a matéria\".",
        "Observou que a manutenção e o custeio de instituições de educação infantil continua sendo responsabilidade dos serviços sociais do setor de indústria, de comércio e dos transportes (este incluído pela MP)."
      ]
    },
    {
      "nome": "Luciana Paula Conforti",
      "cargo": "Representante da Associação Nacional dos Magistrados da Justiça do Trabalho (Anamatra)",
      "opinioes": [
        "Fez a ressalva de que a criação de um selo para estimular as empresas a adotarem boas práticas de empregabilidade feminina não garante proteção contra assédio moral e sexual: \"Temos que prestar atenção na qualidade dessas vagas de trabalho para que as mulheres não sejam vítimas de violência e assédio, principalmente diante das denúncias recentes em empresas públicas federais\".",
        "Defendeu medidas legais mais coercitivas, como a integração ao ordenamento jurídico de norma da OIT sobre combate ao assédio contra a mulher."
      ]
    },
    {
      "nome": "Bia Kicis",
      "cargo": "Deputada (PL-DF)",
      "opinioes": [
        "Defendeu a criação do selo: \"O que a MP fomenta com o selo é trabalhar exatamente na transformação cultural para que as empresas percebam que esse selo acaba atraindo o olhar de simpatia da sociedade para aquela empresa, e isso acaba afetando o lucro\"."
      ]
    }
  ]
}