{
  "assunto": "Educação bilíngue para surdos e suas metodologias específicas",
  "envolvidos": [
    {
      "nome": "Rodrigo Rosso Marques",
      "cargo": "Professor-adjunto do Departamento de Libras da Universidade Federal de Santa Catarina",
      "opinioes": [
        "A educação bilíngue de surdos vai muito além de simplesmente garantir intérpretes de Libras em sala de aula. O primeiro ponto importante do ensino bilíngue é a comunicação. A língua de instrução tem de ser a língua de sinais, em todos os espaços da escola. O português deve ser aprendido como uma segunda língua.",
        "A metodologia de ensino para surdos tem particularidades. A duração das aulas nas escolas bilíngues para surdos deve ser maior que em uma instituição só para ouvintes: \"Eu, como professor, vou utilizar a língua de sinais, e o aluno vai precisar de uma pausa para escrever e registrar. O aluno ouvinte consegue fazer tudo ao mesmo tempo. Se o professor está dando uma aula, ele precisa pausar para que o aluno surdo consiga escrever, então, esse tempo de visualização precisa ser respeitado dentro desse espaço.\"",
        "O censo escolar de 2020 mostrou que existiam, na época, 63.106 alunos surdos matriculados na educação básica no Brasil. Destes, apenas pouco mais de 7 mil estavam na educação bilíngue.",
        "A comunidade surda no País corresponde a cerca de 11 milhões de pessoas."
      ]
    },
    {
      "nome": "Amália Barros",
      "cargo": "Deputada (PL-MT)",
      "opinioes": [
        "A legislação garante que a educação bilíngue para surdos representa uma modalidade de ensino independente da educação especial.",
        "Embora considere essas conquistas legais 'uma vitória', é preciso avançar: \"São poucas as instituições escolares que efetivamente oferecem uma educação bilíngue capaz de promover uma educação de qualidade, que forneçam uma estrutura, formação, qualificação, teorias e práticas pedagógicas adequadas, com profissionais habilitados nas duas línguas e em um espaço em que haja o respeito e a valorização da Libras, assim como a promoção da cultura e identidade surdas.\""
      ]
    },
    {
      "nome": "Messias Ramos Costa",
      "cargo": "Coordenador-substituto do Curso de Língua de Sinais Brasileira",
      "opinioes": [
        "Há muitas falhas na seleção dos profissionais. Muitos professores não têm proficiência suficiente em Libras para estar à frente de uma sala de educação bilíngue.",
        "Uma maneira de corrigir esse problema de fluência dos professores seria a criação de bancas de avaliação dos candidatos, formadas por pessoas surdas."
      ]
    }
  ]
}