{
  "assunto": "Discussão sobre a educação de meninas e mulheres negras na Câmara dos Deputados",
  "envolvidos": [
    {
      "nome": "Amarílis Costa",
      "cargo": "Professora de Direito e pesquisadora",
      "opinioes": [
		"Ficou evidente a diferença abissal na educação entre meninas brancas e negras.",
        "Sugeriu que a lei municipal da Escola Sem Racismo seja transformada em norma federal.",
        "O combate ao racismo deve começar já na creche: \"Muitas vezes é a creche que ajuda as mulheres negras a acessarem o mercado de trabalho, e, sobretudo, é na creche, muitas vezes, que as crianças negras vão ter acesso à alimentação e aos estímulos pedagógicos necessários.\""
      ]
    },
    {
      "nome": "Suelaine Carneiro",
      "cargo": "Diretora de Educação e Pesquisa do Geledés",
      "opinioes": [
        "Apresentou pesquisa mostrando que as meninas negras foram as mais prejudicadas na vida escolar na pandemia de Covid-19: \"A grande maioria delas não tinha acesso às plataformas digitais, que foi a opção tanto de governo municipal quanto estadual frente à inoperância do governo federal.\"",
        "O contexto político na pandemia complicou a condição de estudantes em geral, \"mas ainda mais de estudantes negros.\""
      ]
    },
    {
      "nome": "Magali Dantas",
      "cargo": "Coordenadora-geral de capacitação de altos-executivos da Escola Nacional de Administração Pública",
      "opinioes": [
        "Disse que, apesar do crescimento da presença de mulheres negras no serviço público, a representação continua abaixo do normal.",
        "Lembrou que em março deste ano um decreto do governo determinou que 30% de cargos de poder e decisão sejam ocupados por negros, com igualdade entre os sexos, até 2025."
      ]
    },
    {
      "nome": "Natália Neris",
      "cargo": "Coordenadora-geral da Diretoria de Políticas de Ações Afirmativas do Ministério da Igualdade Racial",
      "opinioes": [
        "Apresentou à comissão um programa inédito direcionado exclusivamente a mulheres cientistas negras, indígenas, quilombolas e ciganas.",
        "Afirmou que, do total de bolsas de doutorado sanduíche vigentes no País, 4,9% são destinados a mulheres negras, 31% a mulheres brancas e não há nenhuma indígena beneficiada.",
        "\"No pós-doutorado as negras são 12,6% das bolsistas e as brancas são 37,7%, e também não há registro de indígenas bolsistas.\""
      ]
    },
    {
      "nome": "Reginete Bispo",
      "cargo": "Deputada (PT-RS)",
      "opinioes": [
        "\"Nós, parlamentares da educação, parlamentares negras, sabemos da importância desse debate e vamos continuar trabalhando para alterar essa realidade.\""
      ]
    }
  ]
}