{
  "assunto": "Desempenho do governo Lula na segurança pública e debate sobre a atuação do Ministério da Justiça",
  "envolvidos": [
    {
      "nome": "Flávio Dino",
      "cargo": "Ministro da Justiça e Segurança Pública",
      "opinioes": [
        "Destacou os resultados preliminares do governo Lula na segurança pública e no combate a organizações criminosas.",
        "A Polícia Federal já apreendeu R$ 2,29 bilhões do narcotráfico, ante os R$ 216 milhões confiscados em 2022, uma alta de 960% em relação ao ano passado. O total de armas apreendidas chega a 3.871, ante 2.031 em 2022, alta de 91%: \"Isso é tirar arma e dinheiro das facções, isso é combater facções\". \"Combater facções não é bravatear em público e depois confraternizar com miliciano no condomínio ou em casa\".",
        "\"Quando chegar o próximo ano e saírem os números definitivos, vamos poder comparar 2022 com 2023, e eu tenho confiança de que a imensa maioria dos resultados do governo Lula serão melhores\".",
        "Pela primeira vez existe um diálogo com empresas e plataformas da internet, como Google e Whatsapp.: \"Aqueles que nem tinham representação no País hoje respeitam as leis brasileiras\".",
        "\"Não há guarda eterna de imagens\".",
        "O material do Ministério da Justiça considerado relevante segue anexado a inquéritos sobre os atos de vandalismo em Brasília.",
        "Viu \"distorção\" nas acusações de interferência na Polícia Federal.",
        "\"Nunca conversei com qualquer delegado que preside inquérito na PF\".",
        "A proposta orçamentária para a segurança pública, sem considerar as emendas parlamentares, prevê em 2024 os mesmos R$ 5,17 bilhões deste ano. Em relação a 2022, o valor aumentou 17%.",
        "Disse que estava pela oitava vez no Congresso e sugeriu uma comissão geral no Plenário como alternativa aos pedidos de convocação."
      ]
    },
    {
      "nome": "Bia Kicis",
      "cargo": "Deputada (PL-DF) e presidente da Comissão de Fiscalização Financeira e Controle",
      "opinioes": [
        "Pediu comedimento a deputados governistas e da oposição durante a reunião."
      ]
    },
    {
      "nome": "Evair Vieira de Melo",
      "cargo": "Deputado (PP-ES)",
      "opinioes": [
        "\"Ficou claro na CPMI do 8 de Janeiro, estive lá em todas as audiências, o esforço do governo para não participar da investigação\"."
      ]
    },
    {
      "nome": "Nikolas Ferreira",
      "cargo": "Deputado (PL-MG)",
      "opinioes": [
        "Disse que Flávio Dino fugiu da pergunta sobre as acusações de interferência na Polícia Federal."
      ]
    }
  ]
}