{
  "assunto": "Fim do prazo para prefeituras enviarem propostas para o novo Programa de Aceleração do Crescimento (PAC)",
  "envolvidos": [
    {
      "nome": "Jader Barbalho Filho",
      "cargo": "Ministro das Cidades",
      "opinioes": [
		"Termina no dia 10 de novembro o prazo para que prefeituras enviem propostas para o Ministério das Cidades a fim de serem incluídas na primeira etapa do novo Programa de Aceleração do Crescimento (PAC), que vai listar as obras a serem realizadas em 2024 e 2025. A próxima seleção do PAC deve ocorrer apenas em 2025.",
        "\"O número de propostas recebidas está muito abaixo do que imaginávamos. Até ontem, eu recebi a informação de que só havia na plataforma do Ministério das Cidades 227 propostas para todo o Brasil.\"",
        "Neste ano já foi liberado R$ 1,5 bilhão de em debêntures para a companhia de saneamento baiana Embasa para investimentos em água e esgoto em 22 municípios.",
        "Para a prevenção de calamidades públicas, há previsão orçamentária de R$ 1,36 bilhão, além de R$ 200 milhões em financiamento para os próximos dois anos.",
        "Sobre o programa Minha Casa, Minha Vida, destacou que no início do governo eram cerca de 180 mil unidades habitacionais não concluídas, mas hoje, depois de obras terem sido retomadas, o número diminuiu para 164 mil unidades.",
        "\"Para os quatro anos do governo do presidente Lula, serão 2 milhões de unidades habitacionais, essa é a meta. Em termos de recursos isso significa R$ 345 bilhões de novos investimentos.\"",
        "Acredita que o déficit habitacional pode cair 10% já neste ano: \"No ano passado foram contratadas 380 mil unidades habitacionais. Até a última sexta-feira, nós já tínhamos contratados no FGTS, no ano de 2023, 350 mil. E nós vamos superar esse número, pois a meta deste ano era de 430 mil unidades, mas vamos bater, no mínimo, 450 mil unidades em 2023.\""
      ]
    },
    {
      "nome": "Joseildo Ramos",
      "cargo": "Deputado (PT-BA)",
      "opinioes": [
        "Destacou a necessidade de universalização dos serviços públicos de saneamento: \"Garanto que só com a iniciativa privada não vamos chegar a bom termo.\""
      ]
    },
    {
      "nome": "Bebeto",
      "cargo": "Deputado (PP-RJ)",
      "opinioes": [
        "Lembrou tragédias provocadas pelas chuvas no estado do Rio de Janeiro e deu o exemplo de São João de Meriti, que tem 58 morros e 10 locais mapeados como áreas de risco."
      ]
    }
  ]
}