{
  "assunto": "Regulação dos reajustes dos planos de saúde coletivos",
  "envolvidos": [
    {
      "nome": "Márcio Marinho",
      "cargo": "Deputado (Republicanos-BA)",
      "opinioes": [
        "Classificou o aumento de 9,63% dos planos individuais como abusivo.",
        "Salientou que, muitas vezes, o consumidor deixa de comprar comida e roupa para pagar as mensalidades e, depois, não tem o retorno que deseja.",
        "\"O nosso objetivo sempre é fazer a mediação entre os consumidores e os empresários. O nosso objetivo é ser um braço apoiador daquele que, nessa relação de consumo, se torna hipossuficiente, às vezes não tem uma voz para defendê-lo em relação aos seus direitos junto às empresas, aos fabricantes.\""
      ]
    },
    {
      "nome": "Eduardo Tostes",
      "cargo": "Coordenador do Núcleo de Defesa do Consumidor da Defensoria Pública do Rio de Janeiro",
      "opinioes": [
        "Relatou reajustes de até 96% em planos coletivos: \"O índice de reajuste do plano coletivo é um dos mais complexos, porque esse índice não tem balizamento, não tem uma regulação por parte da ANS.\""
      ]
    },
    {
      "nome": "Marcos Paulo Novais",
      "cargo": "Superintendente executivo da Associação Brasileira de Planos de Saúde (Abramge)",
      "opinioes": [
        "Argumenta que, nos últimos cinco anos, 141 operadoras saíram do mercado e que o setor terá em 2023 um déficit operacional pelo terceiro ano seguido.",
        "\"De cada 100 beneficiários de plano, um beneficiário vai consumir 30% do que todo mundo pagou. De cada 100 beneficiários de plano, 9 deles vão consumir mais de 60% do que todo mundo pagou. O que significa isso na prática? Os outros 91, eles só veem o reajuste, só veem a mensalidade, mas eles não veem quem está sendo tratado, quem consumiu a maior parte dos recursos.\""
      ]
    },
    {
      "nome": "Daniela Rodrigues",
      "cargo": "Representante da Agência Nacional de Saúde Suplementar (ANS)",
      "opinioes": [
        "As fragilidades do setor são decorrência de fatores como a crise econômica, a falta de empregos e o envelhecimento da população.",
        "A agência admite que é preciso aprimorar o sistema, principalmente em relação às regras para os reajustes dos planos coletivos: \"Toda aquela vulnerabilidade que se tem no plano contratado por pessoa física permanece na contratação coletiva porque grande parte dessa contratação está sendo feita por pessoa física e não por pessoa jurídica.\""
      ]
    }
  ]
}