{
  "assunto": "Cumprimento dos direitos das pessoas com autismo",
  "envolvidos": [
    {
      "nome": "Andreia Siqueira",
      "cargo": "Deputada (MDB-PA)",
      "opinioes": [
        "Pediu apoio do governo federal para que os municípios menores tenham centro de reabilitação para pessoas com TEA.",
        "Destacou que faltam profissionais especializados: \"A dificuldade de ter um neuropediatra em cada município, a dificuldade de ter uma equipe multidisciplinar, que é o fonoaudiólogo, terapeuta ocupacional, estas são duas categorias que são raras.\"",
        "\"Eu vi muitas mães lutando para conseguir um laudo para seus filhos, e a luta maior é conseguir atendimento nos centros.\""
      ]
    },
    {
      "nome": "Amom Mandel",
      "cargo": "Deputado (Cidadania-AM)",
      "opinioes": [
        "Acredita que a Casa acena positivamente para os familiares das pessoas com TEA, mas os parlamentares não aprovam de fato os projetos de lei que beneficiam essas pessoas.",
        "\"Muito embora eu hoje, como pessoa com Transtorno do Espectro Autista, tenha ocupado um espaço de poder que outros não tenham conseguido até hoje na história do Brasil, isso não significa infelizmente que os direitos e as necessidades das pessoas com TEA e de outras pessoas com determinadas necessidades serão atendidas.\"",
        "Mesmo quando se consegue a aprovação de direitos, as pessoas com TEA não conseguem acesso a eles de forma efetiva nas cidades."
      ]
    },
    {
      "nome": "Fernando Cotta",
      "cargo": "Presidente de honra do Movimento Orgulho Autista Brasil",
      "opinioes": [
        "É preciso mapear os gargalos em cada área – na educação e na saúde – que impedem a plena concretização dos direitos das pessoas com autismo."
      ]
    },
    {
      "nome": "Francisco Dourado",
      "cargo": "Diretor de Políticas de Educação Especial na Perspectiva Inclusiva do Ministério da Educação",
      "opinioes": [
        "Reforçou o compromisso do governo federal com a causa e a defesa da política nacional de educação especial na perspectiva inclusiva.",
        "Lembrou que o governo atual revogou o decreto do governo anterior que abria margem para que escolas negassem a matrícula de alunos com deficiência.",
        "O ministério discute ações para fortalecer essa política, como a lista de equipamentos e tecnologias assistivas para as escolas e a formação de profissionais de apoio escolar com foco em TEA.",
		"Afirmou que é necessário enfrentar o capacitismo - ou seja, a discriminação e o preconceito social contra pessoas com alguma deficiência: \"Ser autista numa sociedade capacitista significa enfrentar barreiras diárias que nos desumanizam e excluem de maneira sistemática, inclusive muitas vezes no seio de nossas próprias famílias, e a gente enfrenta barreiras para acessar as políticas públicas de educação, de proteção social, de saúde.\""
      ]
    },
    {
      "nome": "Viviani Guimarães",
      "cargo": "Diretora do Grupo Mais Inclusão",
      "opinioes": [
        "Destacou a importância do plano educacional individualizado para que os alunos com TEA efetivamente aprendam na escola: \"A gente recebe inúmeras denúncias de pessoas que se encontram em escolas enrolando bolinhas, fazendo massinha, dormindo na sala de aula.\"",
        "Ressaltou que não basta receber o estudante na escola, mas é preciso de um planejamento para que cada estudante realmente aprenda e se desenvolva: \"Se a criança não estiver aprendendo, não é inclusão.\""
      ]
    },
    {
      "nome": "Roselene Alves",
      "cargo": "Representante da Secretaria Nacional dos Direitos das Pessoas com Deficiência do Ministério dos Direitos Humanos e da Cidadania",
      "opinioes": [
        "Acredita que é preciso reconhecer a neurodiversidade, ou seja, reconhecer que cada pessoa com TEA é diferente: \"Pessoas autistas são diversas em várias experiências sensoriais, como a seletividade alimentar, o padrão sensorial, a questão de gênero, classe, raça/etnia, entre outras situações existentes.\"",
        "Lembrou que autista negro tem mais dificuldade de ter acompanhamento adequado do que um branco.",
        "Na visão de Roselene, a sociedade subjuga a capacidade das pessoas autistas: \"Suas potencialidades são descartadas ou sequer imaginadas por várias pessoas da sociedade, que mantém ainda a imagem pueril de um autista inocente, angelical e desprovido de consciência crítica acerca da sua própria realidade. Autistas adultos podem se casar, ter filhos, fazer uma pós-graduação, trabalhar e ter sua dignidade e direitos garantidos. Sim, autistas podem ser pesquisadores, cientistas, gestores públicos, chefes de família, pessoas capazes de tomar decisões a seu próprio respeito e de outras pessoas. Eu mesma sou uma autista que faz doutorado.\""
      ]
    },
    {
      "nome": "Maria do Carmo Ribeiro",
      "cargo": "Associação Brasileira de Autismo",
      "opinioes": [
        "Concorda que há muitas leis, mas falta atendimento, e as mães precisam de ajuda: \"Qualquer mãe que está aqui vai concordar comigo: nosso maior medo é morrer e deixar nossos filhos. Nós queremos garantia de direito, garantia de Estado, que nós tenhamos centros de reabilitação, centros de convivência, onde nossos filhos possam ficar e ser atendidos. Até para morrer, a mãe de autista não morre em paz.\""
      ]
    },
    {
      "nome": "Erika Kokay",
      "cargo": "Deputada (PT-DF)",
      "opinioes": [
        "A comissão deve fiscalizar a implementação das leis.",
        "Sugeriu a criação de uma subcomissão na Comissão de Defesa dos Direitos das Pessoas com Deficiência com esse objetivo."
      ]
    },
    {
      "nome": "Aline Costa",
      "cargo": "Coordenação-Geral de Saúde da Pessoa com Deficiência do Ministério da Saúde",
      "opinioes": [
        "Informou que em 2023 foi atualizada a Política Nacional de Atenção Integral à Saúde da Pessoa com Deficiência, criada em 2002.",
        "O desafio agora é implementar as ações previstas, como expandir os serviços e fortalecer grupos condutores dos estados e municípios responsáveis pelas ações."
      ]
    }
  ]
}