{
  "assunto": "Estratégias para a erradicação da tuberculose no Brasil até 2030",
  "envolvidos": [
    {
      "nome": "Antonio Brito",
      "cargo": "Deputado (PSD-BA) e presidente da Comissão Externa da Câmara dos Deputados para o Enfrentamento da Tuberculose",
      "opinioes": [
        "Quer intensificar as ações de combate à tuberculose no Brasil inteiro.",
        "Sugere foco no Amazonas para ampliar os futuros resultados efetivos de erradicação: \"No Amazonas, são 6 mil casos novos por ano. Então, o impacto de fazer um programa piloto na região para erradicação da tuberculose até 2030 dará a sensação de causa e efeito.\""
      ]
    },
    {
      "nome": "Draurio Neto",
      "cargo": "Representante do Ministério da Saúde",
      "opinioes": [
        "Afirmou que o Brasil tem a oportunidade de “fazer história” por meio de ações articuladas de 14 pastas reunidas no Comitê Interministerial para a Eliminação da Tuberculose e de Outras Doenças Determinadas Socialmente.",
        "\"É preciso ter vacina e é preciso que todos sejam vacinados. Por isso, a gente precisa de mais tecnologias, novas ferramentas, inovação, melhores vacinas, diagnósticos melhores e mais rápidos.\"",
        "\"Precisamos de um tratamento mais curto, porque hoje o tratamento da tuberculose leva seis meses, dando a falsa sensação de cura muito rápida e levando ao abandono do tratamento.\""
      ]
    },
    {
      "nome": "Thiago Moraes",
      "cargo": "Representante do Ministério de Ciência e Tecnologia",
      "opinioes": [
        "Anunciou a abertura de edital de financiamento, ainda neste ano, para aquisição de testes-diagnósticos, medicamentos e vacinas."
      ]
    },
    {
      "nome": "Ismael Alexandrino",
      "cargo": "Deputado (PSD-GO), médico e ex-secretário de saúde",
      "opinioes": [
        "Concordou com a ajuda orçamentária por meio de emendas parlamentares, mas enfatizou a necessidade de financiamento permanente: \"Claro que as emendas são importantes, mas elas são pontuais. A gente não pode desenvolver programas que sejam perenes com soluços de orçamento. A gente precisa de algo que tenha fluxo contínuo e previsibilidade.\""
      ]
    },
    {
      "nome": "Márcia Viana",
      "cargo": "Representante do Ministério de Desenvolvimento e Assistência Social",
      "opinioes": [
        "Pediu a aprovação da Proposta de Emenda à Constituição 383/17, que garante recursos para a execução orçamentária própria do Sistema Único de Assistência Social."
      ]
    },
    {
      "nome": "Carla Almeida",
      "cargo": "Integrante da Articulação Social de Luta contra a Tuberculose",
      "opinioes": [
        "Defendeu aporte de recursos para as ações de estados e municípios."
      ]
    },
    {
      "nome": "Ricardo Arcêncio",
      "cargo": "Presidente da Rede Brasileira de Pesquisa em Tuberculose (Rede TB)",
      "opinioes": [
        "Cobrou investimento público em vacinas e insumos: \"Importantes pesquisas estão sendo desenvolvidas em âmbito nacional, mas sem valorização nem perspectiva de financiamento.\""
      ]
    }
  ]
}