{
  "assunto": "Censo quilombola e a utilização dos dados para garantir direitos e políticas públicas para a população quilombola",
  "envolvidos": [
    {
      "nome": "Reginete Bispo",
      "cargo": "Deputada (PT-RS)",
      "opinioes": [
		"\"Esses dados são um marco histórico, porque demonstram a diversidade e a amplitude das comunidades quilombolas no nosso País; no entanto, eles também ressaltam desafios críticos, como o acesso à terra, o enfrentamento à violência (como nós bem acompanhamos há décadas) e, no último período, o assassinato da Bernardete no estado da Bahia.\"",
        "A situação das comunidades quilombolas pode ser ainda mais grave, pois o IBGE recenseou apenas as comunidades certificadas. Mas, conforme explicou, “a grande maioria das comunidades” não chegou sequer a essa fase.",
        "Defende que o governo vá até as comunidades para fazer o reconhecimento territorial e obter um retrato melhor da população quilombola."
      ]
    },
    {
      "nome": "Francinete Pereira da Cruz",
      "cargo": "Representante do Ministério da Igualdade Racial",
      "opinioes": [
        "Existem hoje 494 quilombos delimitados oficialmente, mas apenas 147 são titulados pelo Incra ou pelos órgãos estaduais, representando pouco mais de 29%."
      ]
    },
    {
      "nome": "José Henrique Sampaio Pereira",
      "cargo": "Coordenador de territórios quilombolas do Incra",
      "opinioes": [
        "O Incra tem 1.800 processos de regularização de territórios quilombolas abertos, mas não conta com estrutura para atender a essa demanda. Entre 2014 e 2022, o Incra perdeu 40% do seu quadro de funcionários. O orçamento do Incra para este ano é de R$ 400 mil para todas as suas atividades."
      ]
    },
    {
      "nome": "Luiz Couto",
      "cargo": "Deputado (PT-PB)",
      "opinioes": [
        "É papel do Parlamento cobrar do governo a reestruturação dos órgãos públicos para garantir os direitos dos quilombolas: \"O importante primeiro é dar a condição para que, de fato, esse levantamento de todos os quilombos possa ser regulamentado, e, para isso, precisa ter técnicos, gente. Por isso, acho que a luta nossa aqui é de exigir também que o próprio governo possa fazer um concurso com técnicos que, efetivamente, sejam comprometidos com essa causa.\""
      ]
    },
    {
      "nome": "Denildo de Moraes Biko Rodrigues",
      "cargo": "Representante da Coordenação Nacional de Articulação de Quilombos",
      "opinioes": [
        "Nesse ritmo de demarcação, o Estado brasileiro vai levar mais de 2 mil anos para regularizar os mais de 6 mil territórios quilombolas existentes no País.",
        "Essa situação é resultado do 'racismo fundiário': \"A gente só vai combater esse racismo fundiário na medida em que for reconhecendo os territórios quilombolas, os territórios de povos indígenas, os territórios de povos e comunidades tradicionais, reconhecendo, demarcando e entregando aqueles territórios para aqueles que são, de fato, os donos da terra.\"",
        "Defende outras políticas para os moradores de quilombo, como formação escolar específica para essa população.",
        "Considera importante criar linhas de financiamento com regras especiais, pois as instituições financeiras negam os pedidos de empréstimo a essas comunidades devido à posse coletiva dos quilombos."
      ]
    }
  ]
}