{
  "assunto": "Perseguição a professores devido à radicalização política no Brasil",
  "envolvidos": [
    {
      "nome": "Pâmella Passos",
      "cargo": "Professora do Instituto Federal do Rio de Janeiro",
      "opinioes": [
        "Apresentou pesquisa que mostra o medo causado pelas acusações e processos movidos contra professores por razões ideológicas: \"Das 837 professoras e professores que responderam o questionário, 91% gostariam de apoio psicológico e 90,4% demandam apoio jurídico para lidar com essas situações no contexto de perseguição docente.\""
      ]
    },
    {
      "nome": "Juliana Andozio",
      "cargo": "Professora da rede estadual de Santa Catarina",
      "opinioes": [
        "Contou o cerco que sofreu em Florianópolis (SC), incluindo um processo administrativo em que foi acusada de fazer doutrinação política na escola: \"Eu fiquei sete meses afastada. Depois de passar por um processo administrativo, em que nada foi comprovado, me puniram com 15 dias sem salário.\"",
        "Depois de dez meses, o Tribunal de Justiça de Santa Catarina julgou o processo e condenou o estado a devolver o salário descontado e a limpar a ficha funcional dela: \"Não teve nenhuma comprovação de que eu tenha doutrinado alguém.\""
      ]
    },
    {
      "nome": "Salomão Barros Ximenes",
      "cargo": "Professor da Universidade Federal do ABC",
      "opinioes": [
        "Disse que a lei já garante ao professor a liberdade de ensinar, mas é necessário criar redes de proteção para garantir esse direito: \"Temos que criar políticas públicas de defesa jurídica e psicológica para esses professores, em parceria com as universidades e com os sindicatos\". \"Temos que pensar também na tarefa legislativa e das procuradorias jurídicas dos estados e dos municípios. Professores e professoras são profissionais que estão sendo perseguidos e atacados no exercício de sua função.\""
      ]
    },
    {
      "nome": "Professora Luciene Cavalcante",
      "cargo": "Deputada (Psol-SP)",
      "opinioes": [
        "Elogiou a iniciativa de um observatório para monitorar a questão e embasar propostas para enfrentar a perseguição contra professores: \"O observatório é fundamental porque, quando se pensa em políticas públicas, é preciso ter os dados, saber como está, como vem acontecendo e evoluindo, e quais são a interferências para então pensar na proposta.\""
      ]
    },
    {
      "nome": "Talíria Petrone",
      "cargo": "Deputada (Psol-RJ)",
      "opinioes": [
        "Afirmou que são necessárias providências para garantir que o papel de fiscalização dos legisladores fique dentro da lei: \"Algumas coisas surgiram aqui, como a necessidade um protocolo pra garantir e reger o papel fiscalizador de parlamentares e responsabilizar aqueles que promovem o ódio, que, ali na ponta, chega aos profissionais de educação.\""
      ]
    }
  ]
}