{
  "assunto": "Pedido de concurso público e fortalecimento da Agência Nacional de Proteção de Dados (ANPD)",
  "envolvidos": [
    {
      "nome": "Waldemar Gonçalves Ortunho Júnior",
      "cargo": "Diretor-presidente da Agência Nacional de Proteção de Dados (ANPD)",
      "opinioes": [
        "O governo precisa olhar a ANPD e ver a necessidade de uma carreira própria, de um fortalecimento, de um concurso público, para que esta atividade que nós já fazemos, possamos fazer de forma mais repetitiva. Ou seja, não só uma sanção a cada mês, mas 10, 20, tantas quantas forem necessárias, diante das demandas que nós recebemos.",
        "A ANPD já propôs concurso público com 213 vagas para o órgão, que aguarda aprovação do Ministério da Justiça.",
		"Até hoje aplicou apenas 3 sanções - duas em órgãos públicos e uma em uma empresa privada no Rio Grande do Sul. Nenhuma dessas sanções se deu por vazamento de dados.",
        "Há 13 processos de fiscalização em curso e 9 processos administrativos sancionadores. Um dos casos que estão sendo apurados é o vazamento de dados de usuários do aplicativo ConectSUS.",
        "Desde a sua criação a ANPD já recebeu 768 comunicações de incidentes de segurança.",
        "A ANPD já publicou 7 guias orientativos e 3 resoluções.",
        "A agência prioriza os incidentes que abrangem dados sensíveis, como os de crianças e adolescentes e aqueles que exponham o titular dos dados a fraudes.",
        "Além disso, são priorizadas os incidentes recorrentes com a mesma empresa ou órgão público e aqueles em que a principal atividade do controlador afetado envolva tratamento de dados de alto risco.",
        "É necessário que o governo olhe com mais cuidado para o orçamento da agência, que hoje é pequeno.",
        "A agência não tem autonomia plena para os gastos.",
        "No ano passado foi publicada lei (14.460/22) que transforma a Autoridade Nacional de Proteção de Dados, que nasceu vinculada à Presidência da República, em uma autarquia especial, o que lhe dará autonomia administrativa e financeira, mas o processo precisa ser concluído."
      ]
    },
    {
      "nome": "Caio Vianna",
      "cargo": "Deputado (PSD-RJ)",
      "opinioes": [
        "Os dados são hoje um ativo valioso, e é preciso dar mais condições para a agência desenvolver seu trabalho: \"Muitas vezes a gente faz um cadastro e imediatamente nosso telefone já está tocando com uma outra empresa que a gente não fez o cadastro oferecendo algum tipo de serviço, ou mandando e-mail ou mandando SMS, importunando inclusive o dia-a-dia do cidadão que está trabalhando. Então, isso é uma questão que a gente precisa avançar, precisa ter apoio deste Parlamento para que a ANPD possa desenvolver esse trabalho com cada vez mais eficiência, para que a gente possa proteger os cidadãos brasileiros dessas investidas e proteger os seus dados também.\""
      ]
    }
  ]
}