{
  "assunto": "Negociação de recursos adicionais para o seguro rural e apoio à cadeia de leite",
  "envolvidos": [
    {
      "nome": "Carlos Fávaro",
      "cargo": "Ministro da Agricultura e Pecuária",
      "opinioes": [
        "Está negociando com a equipe econômica do governo mais R$ 500 milhões para o programa de subvenção ao Prêmio do Seguro Rural (PSR).",
        "Afirmou que o valor reservado no Orçamento, de R$ 933 milhões, já foi consumido, mas há necessidade de mais recursos devido às dificuldades climáticas enfrentadas pelos produtores rurais e o aumento do preço das apólices: \"Não podemos fechar o ano sem aportar, pelo menos, mais 500 milhões para o seguro rural. É prioridade total, e não há nenhuma insensibilidade do governo com relação a isso.\"",
        "Reconheceu que houve aumento nas importações de leite após o decreto que concede um benefício fiscal às empresas de laticínios ou cooperativas que comprarem leite no Brasil.",
        "Disse que o governo está aberto a discutir o trabalho temporário no campo para participantes do Bolsa Família, permitindo que o beneficiário trabalhe no período da colheita sem perder o benefício: \"O trabalhador temporário não quer carteira assinada, porque ele vai perder o Bolsa Família. Isso leva o empresário, que precisa da mão de obra, à ilegalidade. Nós não queremos isso, o governo está aberto.\""
      ]
    },
    {
      "nome": "Afonso Hamm",
      "cargo": "Deputado (PP-RS)",
      "opinioes": [
        "Defendeu o fim do contingenciamento dos recursos reservados no Orçamento para o PSR: \"É muito importantes evoluirmos para que não possa haver cortes. Hoje, o seguro agrícola é um faz-de-conta.\""
      ]
    },
    {
      "nome": "Domingos Sávio",
      "cargo": "Deputado (PL-MG)",
      "opinioes": [
        "Lamentou que o decreto editado para ajudar o segmento de leite só vai produzir efeitos a partir de janeiro.",
        "Afirmou que a existência do prazo de noventena incentivou os importadores a fazerem estoques de leite, prejudicando ainda mais o segmento nacional: \"Isso agravou o problema, porque aí aumenta a importação.\""
      ]
    }
  ]
}