{
  "assunto": "Plano Nacional de Proteção e Defesa Civil (PNPDC) e outras políticas regionais",
  "envolvidos": [
    {
      "nome": "Waldez Góes",
      "cargo": "Ministro da Integração e do Desenvolvimento Regional",
      "opinioes": [
        "O Plano Nacional de Proteção e Defesa Civil (PNPDC) deverá ser entregue no início do segundo semestre.",
        "O plano vai trazer melhorias na governança e no atendimento às populações que vivem em áreas de risco ou enfrentam desastres naturais: \"[O plano] vai criar uma sinergia maior entre a defesa civil nacional, estadual e municipais\".",
        "Pediu mudanças na lei que trata do Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap), para adaptá-la a todas as situações emergenciais.",
        "Fez um apelo aos deputados para que votem os projetos do Executivo que instituem as políticas de desenvolvimento do Centro-Oeste, da Amazônia e do Nordeste (PLs 5786/23, 5787/23 e 5789/23)."
      ]
    },
    {
      "nome": "Wolnei Wolf",
      "cargo": "Secretário Nacional de Proteção e Defesa Civil",
      "opinioes": [
        "O Brasil possui hoje perto de 2 mil municípios em situação de emergência ou de calamidade pública no Brasil: \"É um número bastante parecido com o do ano passado\"."
      ]
    },
    {
      "nome": "Pedro Campos",
      "cargo": "Deputado",
      "opinioes": [
        "Defendeu a aprovação do projeto que institui uma política de proteção da Caatinga (PL 4623/19)."
      ]
    },
    {
      "nome": "Gaguim",
      "cargo": "Deputado (União-TO)",
      "opinioes": [
        "É favorável à aprovação da Proposta de Emenda à Constituição (PEC) 504/10, que reconhece a Caatinga como patrimônio nacional.",
        "Propôs levar o assunto para a reunião do Colégio de Líderes."
      ]
    },
    {
      "nome": "Padovani",
      "cargo": "Deputado (União-PR)",
      "opinioes": [
        "Defendeu a Ferrovia Bioceânica, que vai ligar os portos de Paranaguá (PR) e Antofagasta (Chile), facilitando o comércio com a Ásia: \"Tudo o que exportamos de Santos, Itajaí, de Porto Alegre passa pelo Canal do Panamá. Se nós tivéssemos essa ferrovia, ia resolver drasticamente a questão da logística\"."
      ]
    }
  ]
}