{
  "assunto": "Lições da pandemia e providências para futuras emergências sanitárias, com foco na vacinação e combate à desinformação",
  "envolvidos": [
    {
      "nome": "Jarbas Barbosa",
      "cargo": "Diretor da Organização Pan-Americana da Saúde (Opas)",
      "opinioes": [
        "É preciso fortalecer os sistemas de vigilância em saúde e criar novas estratégias de vacinação para aumentar a cobertura vacinal nas Américas.",
        "O período mais grave da pandemia do coronavírus trouxe lições que estão provocando debates na comunidade internacional.",
        "A aprovação de um novo Regulamento Sanitário Internacional está na pauta da próxima Assembleia Mundial de Saúde, marcada para maio de 2024.",
        "Deve ser discutido um acordo que garanta acesso equitativo a medicamentos, vacinas e equipamentos, caso haja outra pandemia.",
        "\"Nós precisamos pensar em como fortalecer as capacidades em cada país, significando capacidade de laboratório, treinamento de pessoal, melhor coordenação, integração entre vigilância e serviços de saúde.\"",
        "\"Em alguns países, você tinha leitos sobrando em um determinado subsistema e leitos faltando em outro, e a capacidade de dispor disso rapidamente foi realmente um déficit.\"",
        "Ainda não há uma avaliação do impacto da desinformação nos índices de vacinação.",
        "Uma pesquisa feita no Canadá mostra 1,5% dos entrevistados contra as vacinas e entre 15 e 18% de pessoas em dúvida, que pedem mais informações antes de decidir se vão imunizar a família.",
        "Insiste na comunicação como uma ferramenta poderosa a favor das vacinas: \"Surgiu um boato de que vacinas de Covid eram feitas de células embrionárias e aí muita gente não queria se vacinar por isso\". \"Então, é importante líderes religiosos, líderes comunitários, lideranças de uma maneira geral da sociedade serem convidados pelas autoridades sanitárias para explicar sobre o processo de fabricação das vacinas. E é importante que a gente traduza, em linguagem compreensível, os processos de produção e de certificação de qualidade de vacina.\""
      ]
    },
    {
      "nome": "Iza Arruda",
      "cargo": "Deputada (MDB-PE)",
      "opinioes": [
        "Parte do problema de surtos de doenças no continente americano é devido à queda nos resultados das campanhas de vacinação, em razão de fake news: \"Nós temos hoje registros de 2,7 milhões de crianças que não receberam vacinas contra difteria, tétano, coqueluche. Em 2010, tínhamos relatos de que as Américas eram a segunda região de maior cobertura vacinal. E hoje é a segunda região com a pior cobertura vacinal.\""
      ]
    },
    {
      "nome": "Jorge Solla",
      "cargo": "Deputado (PT-BA)",
      "opinioes": [
        "Além da recuperação dos percentuais de cobertura vacinal, outro desafio é enfrentar a ampliação das desigualdades sociais tanto no Brasil quanto no resto do mundo, que impacta a saúde da população."
      ]
    }
  ]
}