{
  "assunto": "Políticas públicas voltadas para mulheres no climatério e menopausa",
  "envolvidos": [
    {
      "nome": "Lêda Borges",
      "cargo": "Deputada (PSDB-GO)",
      "opinioes": [
        "Disse: 'É necessário debater a promoção da saúde da mulher para esse ciclo da vida, buscando criar políticas públicas efetivas que melhorem a qualidade de vida dessas mulheres.'"
      ]
    },
    {
      "nome": "Débora Siqueira Beltrammi",
      "cargo": "Representante do Ministério da Saúde",
      "opinioes": [
        "Afirmou que o Ministério da Saúde está desenvolvendo um eixo de atuação, inclusive com o estudo de novos medicamentos para os casos em que a reposição hormonal é contraindicada. Disse: 'O Ministério da Saúde trabalha em parceria com algumas instituições na condução de pesquisas clínicas para a avaliação de segurança e eficácia de hormônios.'",
        "Informou que a pasta está trabalhando em especial com a fitoterapia e que atualmente oferece isoflavona, mas está considerando a inclusão de novos fitoterápicos. Disse: 'O que nós temos de oferta é a isoflavona, mas podemos trabalhar pensando em inclusão de novos fitoterápicos.'"
      ]
    },
    {
      "nome": "Ana Priscila Soggia",
      "cargo": "Endocrinologista especializada em climatério",
      "opinioes": [
        "Destacou que 80% das mulheres têm os sintomas do climatério, mas apenas 15% delas fazem tratamento.",
        "Lembrou que a falta de hormônios dobra os riscos de infarto e acidente vascular cerebral (AVC). Disse: 'As mulheres que fazem reposição hormonal têm uma redução de risco de AVC e de mortalidade em geral, de câncer de intestino, de fraturas ósseas, chegando a uma diminuição de 26% de redução de risco de diabetes.'"
      ]
    },
    {
      "nome": "Adriana Ferreira",
      "cargo": "Fundadora da Associação Menopausa Feliz",
      "opinioes": [
        "Afirmou que as iniciativas para as mulheres nessa fase da vida não saíram do papel, levando a muitos diagnósticos e tratamentos inadequados pela falta de informação também por parte dos médicos. Disse: 'Em 2008, o Ministério da Saúde criou o Manual da Atenção à Saúde do Climatério, uma série de diretrizes que foram criadas por mulheres, movimentos sociais que participaram dessa construção muito bem desenhada à época. Infelizmente, hoje ele já está ultrapassado, porque a ciência está evoluindo muito rápido.'",
        "Destacou que atualmente 18 estados discutem políticas públicas de atenção às mulheres no climatério e na menopausa.",
        "Sugeriu a criação de um dia nacional de conscientização sobre a menopausa para informar e acabar com o tabu que envolve essa fase da vida."
      ]
    }
  ]
}