{
  "assunto": "Segurança sanitária e sustentabilidade na produção de alimentos de origem animal",
  "envolvidos": [
    {
      "nome": "Karina Ishida",
      "cargo": "Coordenadora de campanhas da Proteção Animal Mundial (WSPA)",
      "opinioes": [
        "Citou a preocupação com o uso indiscriminado de antibióticos para fins de profilaxia e aceleração de crescimento, sobretudo de aves e suínos: \"Setenta e cinco por cento dos antibióticos do mundo são usados em produção animal. Quanto às vias de contaminação, a gente mapeou principalmente a dos rios, mas é possível identificar também que, a partir do momento em que o animal recebe essas doses de medicamento ao longo da vida, as bactérias nele vão se tornando resistentes e se disseminando e contaminando produtos orgânicos, a partir do momento em que se usam dejetos do suíno para adubo. Então, a contaminação vai para frutas, sementes, folhas e tudo isso vai chegar ao consumidor também.\""
      ]
    },
    {
      "nome": "Cynthia Schuck",
      "cargo": "Zoóloga e epidemiologista, diretora da plataforma Welfare Footprint Project",
      "opinioes": [
        "Uma nova doença infecciosa é reconhecida no mundo a cada quatro meses e 75% dessas novas doenças têm origem em animais.",
        "Criticou a produção intensiva que confina aves e suínos para produção em escala, com manejo em ambientes estressantes de pouca luz natural, baixa qualidade de ar e seleção genética focada na produtividade. Esse cenário amplia a virulência, a transmissão de patógenos e os riscos de surtos e epidemias: \"É muito grande a possibilidade de escape desses patógenos, principalmente de vírus respiratórios, pelos sistemas de ventilação, pelo transporte de animais vivos para o abate, pelas várias formas de contaminação de materiais descartados, das mortalidades nas fazendas. É muito difícil de controlar. A pecuária intensiva está particularmente ligada a esses riscos: diz-se que pode ser uma bomba-relógio para epidemias graves e grandes pandemias, se nada mudar.\""
      ]
    },
    {
      "nome": "Patrycia Sato",
      "cargo": "Presidente da ONG Alianima",
      "opinioes": [
        "Propôs alternativas para melhorar o bem-estar dos animais na pecuária: \"A questão não é banir a produção. A gente pode melhorar os sistemas banindo gaiolas, dando mais conforto para os animais e banindo a alimentação forçada.\""
      ]
    },
    {
      "nome": "Vanessa Negrini",
      "cargo": "Diretora do Departamento de Proteção, Defesa e Direitos Animais do Ministério do Meio Ambiente",
      "opinioes": [
        "O governo está empenhado em implementar políticas públicas que atrelem o bem-estar animal aos Objetivos do Desenvolvimento Sustentável (ODS) e às estratégias de superação dos desafios ambientais."
      ]
    },
    {
      "nome": "Zé Silva",
      "cargo": "Deputado, presidente da Comissão de Legislação Participativa",
      "opinioes": [
        "Iniciou a mobilização pela votação de propostas que supram lacunas na legislação sobre segurança sanitária e sustentabilidade na produção de alimentos de origem animal: \"Eu já estive com o presidente da Câmara, Arthur Lira, para que nós tenhamos, no início do segundo semestre, uma semana de esforço concentrado da Câmara dos Deputados para aprovar projetos como esses.\""
      ]
    }
  ]
}