{
  "assunto": "Mudanças na Lei Geral do Esporte para individualizar condutas em casos de violência em jogos de futebol",
  "envolvidos": [
    {
      "nome": "Cleomar Marques",
      "cargo": "Vice-presidente da Associação Nacional das Torcidas Organizadas (Anatorg)",
      "opinioes": [
        "Criticou a responsabilização dos dirigentes das torcidas organizadas: \"A Anatorg e as organizadas não querem privilégios, querem ser tratadas como quaisquer outras instituições do País. Mas quem cometeu o crime que pague pelo crime, como manda a Constituição.\""
      ]
    },
    {
      "nome": "Athirson Oliveira",
      "cargo": "Secretário nacional de Futebol e Defesa dos Direitos do Torcedor do Ministério do Esporte",
      "opinioes": [
        "As punições não deveriam atingir as torcidas organizadas: \"Elas são a coisa mais linda que tem.\""
      ]
    },
    {
      "nome": "Ismael Alexandrino",
      "cargo": "Deputado (PSD-GO) e relator do Projeto de Lei 2357/23",
      "opinioes": [
        "Deverá considerar a individualização de condutas no parecer.",
        "Pretende estabelecer uma gradação nas sanções em casos de violência, inclusive o banimento definitivo de torcedores reincidentes.",
        "Avalia a padronização de procedimentos das forças de segurança durante os jogos de futebol e um cadastro nacional das torcidas organizadas.",
        "\"Talvez tenhamos que usar todas essas medidas e mais algumas para conseguir nosso objetivo, que é evitar a violência nos esportes e, dada a dimensão que tem no País, sobretudo no futebol\"",
        "\"Se o indivíduo e a instituição que ele representa se preocupam em disseminar a cultura de paz, demora um pouco, mas tem chance de dar certo. O Brasil precisa resgatar o brilho, a alegria dos esportes, do futebol\""
      ]
    },
    {
      "nome": "Rodrigo Patrício",
      "cargo": "Representante da Torcida Jovem do Flamengo",
      "opinioes": [
        "\"Colocando a biometria, acham que o cara que tem problema com a polícia vai a um estádio? Não vai. Aí estarão lá, com bandeiras e instrumentos, as pessoas que querem torcer\""
      ]
    }
  ]
}