{
  "assunto": "Defesa de tributação especial para a cadeia do vinho no Brasil",
  "envolvidos": [
    {
      "nome": "Daniel Panizzi",
      "cargo": "Presidente da União Brasileira de Vitivinicultura (Uvibra)",
      "opinioes": [
        "É preciso aproveitar o debate da reforma tributária para rever a taxação do setor."
      ]
    },
    {
      "nome": "Deborah Villas Bôas Dadalt",
      "cargo": "Sócia-diretora do Spa do Vinho Hotel e Condomínio Vitivinícola",
      "opinioes": [
        "\"O vinho brasileiro foi usado como moeda de troca em muitos acordos internacionais, principalmente com nossos países irmãos do Mercosul, e isso causou, para nós produtores brasileiros, uma situação completamente desfavorável dentro do mercado.\""
      ]
    },
    {
      "nome": "Carlos Gomes",
      "cargo": "Deputado (Republicanos-RS)",
      "opinioes": [
        "O objetivo principal do projeto de lei é incentivar o enoturismo.",
        "\"Temos cerca de mil vinícolas no Brasil e a grande maioria tem foco no enoturismo, com vendas no varejo, na porta da vinícola\". A medida pode aumentar esse tipo de vendas: \"Fazer com que todo turista, ao chegar na zona franca, possa comprar com a isenção, o que daria uma redução interessante no preço final para comprarem em maior quantidade.\"",
        "A proposta previa isenção para nove garrafas, mas sofreu mudanças nas comissões em que já foi analisada e hoje prevê o benefício tributário para até 18 garrafas de vinho compradas na zona franca.",
        "Produtores de vinho em todo o País poderão comercializar seus produtos nos 23 municípios gaúchos também com regime especial de tributação.",
        "Na União Europeia, os vinhos já recebem a classificação de alimento.",
        "Caso o acordo entre Mercosul e União Europeia entre em vigor, os vinhos da Europa, que contam com condições especiais de taxação, serão comercializados livremente na região. Com essa concorrência, a cadeia produtiva brasileira pode se tornar inviável."
      ]
    }
  ]
}