{
  "assunto": "Discussão sobre mudanças na Lei do Bem para facilitar a colaboração entre universidades, empresas e governo e promover inovações",
  "envolvidos": [
    {
      "nome": "Gianna Sagazio",
      "cargo": "Diretora de Inovação da Confederação Nacional da Indústria (CNI)",
      "opinioes": [
        "Solicitou que as empresas possam usar o excedente de recursos destinados à pesquisa tecnológica em anos posteriores para cumprimento da legislação: \"A gente está falando do único instrumento fiscal que o Brasil tem para apoiar as empresas a inovar\""
      ]
    },
    {
      "nome": "Vitor Lippi",
      "cargo": "Deputado (PSDB-SP) e relator do projeto que muda a Lei do Bem",
      "opinioes": [
        "\"Temos consciência da importância da nova Lei do Bem, que realmente traz algumas contribuições importantes para dar mais estabilidade para as empresas e sustentabilidade de curto, médio e longo prazo\"",
        "A colaboração entre universidades, empresas e governo permite mais eficiência na alocação de recursos, melhora a competitividade das empresas, fortalece as universidades, gera riqueza e empregos e promove o desenvolvimento econômico e social."
      ]
    },
    {
      "nome": "Guilherme Calheiro",
      "cargo": "Secretário de desenvolvimento tecnológico e inovação do Ministério da Ciência e Tecnologia",
      "opinioes": [
        "O marco legal da ciência, tecnologia e inovação já regulamenta os instrumentos necessários para o funcionamento do modelo de tripla hélice.",
        "Há dificuldades impostas pelos órgãos de controle que dificultam a aplicação efetiva do marco legal: \"Isso dificulta, em grande parte, a aplicação efetiva do marco legal. Os órgãos de controle que não absorveram esse espírito da lei\""
      ]
    },
    {
      "nome": "Ricardo Galvão",
      "cargo": "Presidente do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq)",
      "opinioes": [
        "Sem integração, há barreiras para os investimentos necessários: \"Temos uma dificuldade muito grande, por exemplo, de colocar contratos direto nas empresas para desenvolver componentes. Nunca era reconhecido pela consultoria jurídica da União como uma coisa possível de ser realizada. E isso é um problema seríssimo\""
      ]
    },
    {
      "nome": "Lílian Amaral",
      "cargo": "Gerente de relações Institucionais da Associação Nacional de Pesquisa e Desenvolvimento das Empresas Inovadoras",
      "opinioes": [
        "O ambiente regulatório precisa ser melhorado para promoção da integração entre universidades, empresas e governo."
      ]
    }
  ]
}