{
  "assunto": "União de povos originários e tradicionais para evitar perda de direitos",
  "envolvidos": [
    {
      "nome": "Maíra Pankararu",
      "cargo": "Conselheira da Comissão de Anistia e advogada",
      "opinioes": [
        "Tornou-se comum o emprego de expressões como 'mineração sustável' e 'uso sustável do solo e de recursos naturais em terras indígenas' em propostas que significam a legalização do desmatamento ou de invasão de territórios tradicionais. Trata-se de 'ludibriação com palavras bonitas', sem nunca consultar os povos afetados.",
        "A Constituição de 1988 acabou com a tutela sobre indígenas e garantiu que sempre tomem parte nas decisões que os afetam.",
        "Esses projetos guardam a sanha desenvolvimentista, como se as terras de povos tradicionais não fossem produtivas, 'apesar de garantirem água limpa e ar puro para o Brasil e o mundo'.",
        "Sustenta que 'legislar é uma forma bonita de tentar matar' os povos indígenas."
      ]
    },
    {
      "nome": "Célia Xakriabá",
      "cargo": "Deputada, presidente da Comissão da Amazônia e de Povos Originários e Tradicionais (Psol-MG)",
      "opinioes": [
        "É urgente 'superar o racismo da ausência' de indígenas em espaços de poder para acabar com essa política de morte: 'É um genocídio legislado, é quando se usa o poder da caneta para matar direitos. É muito triste, vocês não imaginam a nossa presença aqui, na responsabilidade enquanto parlamentar, quando nós vimos passar a emenda à medida provisória da flexibilização do desmatamento da Mata Atlântica, quando nós vimos passar aqui nessa Casa a emenda à medida provisória do direito de poluir do mercado de carbono. É como se convidassem a gente a assistir uma matança de direito.'"
      ]
    },
    {
      "nome": "Adriana Ramos",
      "cargo": "Consultora do Programa de Política e Direito Socioambiental do Instituto Socioambiental (ISA)",
      "opinioes": [
        "Há um 'grande número' de projetos que tentam transformar o que hoje é considerado desmatamento ilegal em legal.",
        "É imperativo não aceitar que o Brasil assuma o compromisso de combater apenas o desatamento ilegal, 'porque com uma palavra', numa lei, ele pode se tornar legal."
      ]
    },
    {
      "nome": "Roberta Amanajás",
      "cargo": "Professora do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)",
      "opinioes": [
        "Toda proposta restritiva de direitos deve passar por consulta a esses povos: 'Além de constar na Constituição, o direito à consulta é previsto em tratados internacionais de que o Brasil é signatário.'",
        "Projetos como o (PL 490/07) que retoma a tese do chamado marco temporal deveriam passar por debate com as populações indígenas. Sem isso, a lei resultante não tem validade. Mesmo que seja aprovado, o texto é inconstitucional: 'A Constituição de 1988 não atribui um marco de tempo para reconhecer o direito territorial. O que ela reconhece é o direito ao território como originário, e que compete hoje ao Estado brasileiro reconhecer. É um procedimento meramente administrativo. E esse procedimento já foi considerado constitucional pelo Supremo Tribunal Federal no caso da terra indígena Raposa Serra do Sol.'"
      ]
    },
    {
      "nome": "Joaquim Paulo de Lima Kaxinawá",
      "cargo": "Doutor em Linguística pela Universidade de Brasília (UnB)",
      "opinioes": [
        "É importante promover alianças entre as diferentes etnias indígenas e os demais povos tradicionais, como quilombolas e extrativistas.",
        "Os não indígenas só se lembram deles quando estão presentes. Por isso, é fundamental eleger pelo menos dez parlamentares em 2026 para evitar perdas de direitos ainda mais profundas."
      ]
    }
  ]
}