{
  "assunto": "Microempresários defendem a criação de um programa Desenrola para enfrentar o endividamento agravado por altas taxas de juros",
  "envolvidos": [
    {
      "nome": "José Tarcísio da Silva",
      "cargo": "Presidente da Confederação Nacional das Microempresas e Empresas de Pequeno Porte (Comicro)",
      "opinioes": [
        "defendeu uma espécie de Programa Desenrola para microempresas enfrentarem o endividamento agravado por altas taxas de juros.",
        "Afirmou que 40% dos microempreendedores individuais (MEI) estão endividados: \"É impagável. O cara não parou de pagar porque ele quis, não, foi porque ele não pode pagar. Ele está vendendo bens. Para resolver esse problema, só tem uma solução: vamos criar o Desenrola da microempresa, vamos tirar os juros e as multas do Fisco, vamos parcelar o principal [da dívida] e dar tempo para esse cidadão pagar o que deve e começar novamente.\""
      ]
    },
    {
      "nome": "Jorge Goetten",
      "cargo": "Deputado (PL-SC)",
      "opinioes": [
        "Defende a autonomia do Banco Central.",
        "Criticou a dependência do Banco Central em relação ao capital especulativo internacional: \"Em fevereiro de 2023, nós tínhamos uma inflação de 5,6% e taxa de juros de 13,75%. O juro real estava na casa de 8,15%: disparado o maior juro real do mundo. Agora, em agosto de 2023, com inflação de 3,16%, a taxa caiu para 13,25%. O juro real foi para 10,9%. É uma conta que não fecha.\""
      ]
    },
    {
      "nome": "Zé Neto",
      "cargo": "Deputado (PT-BA)",
      "opinioes": [
        "Criticou a atual política do Banco Central, afirmando que o mercado financeiro tem se revelado mais importante do que o mercado consumidor e o setor produtivo."
      ]
    },
    {
      "nome": "Vitor Lippi",
      "cargo": "Deputado (PSDB-SP)",
      "opinioes": [
        "Afirmou que o Brasil ainda tem os “piores ambientes de negócio” do mundo."
      ]
    },
    {
      "nome": "Maurício de Moura",
      "cargo": "Diretor de Relacionamento do Banco Central",
      "opinioes": [
        "Defendeu a estratégia de “pouso suave”, baseada no controle da inflação com impacto atenuado sobre nível da atividade econômica.",
        "Afirmou que o processo de desinflação está em curso, mas ainda requer uma política monetária contracionista, ancorada no regime de metas para inflação: \"A gente está vendo a inflação baixa agora não é pela taxa de 13,75% de duas semanas atrás. É por causa da Selic de 18 meses atrás. Essa Selic de hoje vai apresentar potência máxima de seu resultado daqui a 18 meses\". \"A gente tem que tomar decisões pela inflação corrente, pelo hiato do produto, pela inflação que será no futuro e pela expectativa das pessoas e dos agentes de mercado de que a inflação, de fato, vai convergir para o centro da meta.\"",
        "Afirmou que o crédito para as pequenas e médias empresas tem crescido de forma constante."
      ]
    },
    {
      "nome": "BNDES",
      "cargo": "Banco Nacional de Desenvolvimento Econômico e Social",
      "opinioes": [
        "Informou apoiar o setor de pequenas e médias empresas por meio de operações indiretas e instituições parceiras, como bancos comerciais, agências de fomento, cooperativas de crédito e bancos de montadoras."
      ]
    },
    {
      "nome": "Febraban",
      "cargo": "Federação Brasileira de Bancos",
      "opinioes": [
        "Defendeu o aperfeiçoamento dos fundos garantidores de crédito.",
        "Defendeu a aprovação do projeto de lei (PL 4188/21) que trata do sistema de garantias.",
        "Afirmou que a redução do spread bancário dependeria da queda nos custos de intermediação financeira, como inadimplência e impostos."
      ]
    }
  ]
}