{
  "assunto": "Defesa de uma política de retomada do setor industrial por entidades patronais",
  "envolvidos": [
    {
      "nome": "Sidney Leite",
      "cargo": "Deputado (PSD-AM) e presidente da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços",
      "opinioes": [
        "A maioria das críticas e propostas apresentadas no debate dependem do Congresso Nacional, que deve fazer o seu papel: \"O grosso dessas demandas passam pelo Parlamento. Se não tomarmos essa responsabilidade, vamos sempre cobrar do governo.\""
      ]
    },
    {
      "nome": "Jorge Nascimento",
      "cargo": "Presidente-executivo da Associação Nacional dos Fabricantes Produtos Eletroeletrônicos (Eletros)",
      "opinioes": [
        "Defendeu uma série de medidas para melhorar o ambiente de negócios, como a reforma administrativa e ações de geração de emprego e renda. Deu destaque especial à reforma tributária: \"De fato, a gente precisa de uma reforma tributária que atenda ao Brasil como um todo. Não é só uma reforma que simplifique [tributos], mas uma que não onere ainda mais a indústria, não onere ainda mais o consumidor – esse é um ponto importante.\""
      ]
    },
    {
      "nome": "Patrícia Gomes",
      "cargo": "Diretora-executiva de mercado externo da Associação Brasileira da Indústria de Máquinas e Equipamentos (Abimaq)",
      "opinioes": [
        "Defendeu a reforma tributária.",
        "Destacou a necessidade da redução do custo do crédito no Brasil: \"80% das nossas empresas [máquinas e equipamentos] se financiam com capital próprio. Isso significa menor capital para que o empresário possa investir em inovação, em processo produtivo, em capacitação.\""
      ]
    },
    {
      "nome": "Marcos Borges de Castro",
      "cargo": "Gerente-executivo de assuntos legislativos da Confederação Nacional da Indústria (CNI)",
      "opinioes": [
        "Apresentou dados mostrando que países da União Europeia, Estados Unidos, Japão, Coreia do Sul, China e Alemanha devem investir 5 trilhões de dólares nos próximos anos em políticas de apoio às suas respectivas indústrias."
      ]
    },
    {
      "nome": "Alexis Fonteyne",
      "cargo": "Deputado (Novo-SP)",
      "opinioes": [
        "Criticou a falta de um Plano Indústria: \"Hoje nós temos um Plano Safra [para a agropecuária], mas não temos um Plano Indústria. O governo deixou ao relento as indústrias.\"",
        "Destacou a necessidade de uma reforma tributária."
      ]
    },
    {
      "nome": "Vitor Lippi",
      "cargo": "Deputado (PSDB-SP)",
      "opinioes": [
        "\"O problema do não crescimento não é dentro da indústria, é fora dela. Temos o 184º pior sistema tributário do mundo. O 124º pior ambiente de negócios do planeta. A área de pesquisa e desenvolvimento ainda deixa muito a desejar.\""
      ]
    },
    {
      "nome": "Zé Neto",
      "cargo": "Deputado (PT-BA) e integrante da equipe de transição do novo governo Lula no grupo de Indústria, Comércios e Serviços",
      "opinioes": [
        "Defendeu a criação de um comitê interministerial para discutir uma política industrial: \"A transição não deve acabar no dia 30 [de dezembro]. Deve começar nessa data um novo experimento, de câmaras técnicas, de temas que devem ser tratados de forma interministerial.\""
      ]
    }
  ]
}