{
  "assunto": "Melhoria do atendimento a mulheres vítimas de violência doméstica pelo Judiciário",
  "envolvidos": [
    {
      "nome": "Eldom Stevem Barbosa dos Santos",
      "cargo": "Magistrado do Tribunal de Justiça do Paraná",
      "opinioes": [
        "Alguns estados só contam com um juizado especializado em violência doméstica.",
        "Nas cidades pequenas, onde muitas vezes há apenas um juiz, responsável por julgar todos os casos da localidade, essa situação pode levar a dificuldades na solução das demandas das mulheres por justiça. Esses juizados de cidades pequenas também não contam com nenhuma estrutura: \"Dependemos de equipes de rede de assistência social, que estão sobrecarregadas, porque são responsáveis pela rede de proteção à mulher, rede de proteção e enfrentamento da violência contra o idoso, contra pessoa com deficiência, proteção às crianças e adolescentes, rede de proteção e enfrentamento ao racismo. Se as mesmas pessoas exercem tantas atribuições diversas, como é que elas vão prestar atenção e dar o cuidado devido a todas essas demandas?\"",
        "Muitas vezes as cidades pequenas e médias não têm sequer defensoria pública."
      ]
    },
    {
      "nome": "Marcio Luiz Coelho de Freitas",
      "cargo": "Conselheiro do Conselho Nacional de Justiça (CNJ)",
      "opinioes": [
        "Em todo o País existem somente 153 varas especializadas em atendimento à mulher vítima de violência, a maioria delas nas capitais. Devido a essa limitação, 80% dos processos envolvendo violência doméstica e familiar são julgados em juizados comuns.",
        "Defende a ampliação das varas especializadas e a contratação de equipes multidisciplinares para o atendimento a mulheres vítimas de violência doméstica.",
        "Considera fundamental capacitar as varas de competência geral para o acolhimento das vítimas: \"Nós temos hoje uma certa dificuldade no tratamento da questão relacionada à violência com juízes que não são de varas de violência. E um ponto importante é relacionado às tentativas de medicação e conciliação. A ideia é que em todos os casos a mulher tenha assegurado que qualquer tentativa seja sempre precedida por uma análise da equipe multidisciplinar, que garanta a possibilidade livre e desimpedida de consentir e garanta a inexistência de risco de revitimização.\""
      ]
    },
    {
      "nome": "Aline Yamamoto",
      "cargo": "Diretora de Proteção e Direitos do Ministério das Mulheres",
      "opinioes": [
        "Essa mudança na atuação da Justiça é fundamental. O Judiciário ainda não conseguiu se organizar para atender à demanda integral das mulheres em situação de violência, em especial no que se refere à guarda de filhos.",
        "Muitos dos conflitos familiares debatidos nas varas de família têm relação com violência doméstica e familiar, mas a Justiça continua enfatizando a busca de conciliação e mediação.",
        "Há casos em que o Judiciário chega a determinar a guarda compartilhada e impor medidas protetivas por violência doméstica ao mesmo tempo."
      ]
    }
  ]
}