{
  "assunto": "Política de regularização fundiária de terras públicas na Amazônia Legal",
  "envolvidos": [
    {
      "nome": "César Aldrighi",
      "cargo": "Presidente do Instituto Nacional de Colonização e Reforma Agrária (Incra)",
      "opinioes": [
        "O processo de regularização fundiária de propriedades rurais localizadas em terras públicas na Amazônia Legal foi retomado após um período de interrupção.",
        "A política de regularização não será paralisada no atual governo.",
        "Houve uma parada momentânea nos processos para adequar o sistema de gestão fundiária do Incra (Sigef) às regras do decreto: \"Todo o processo de regularização é automatizado, e as questões inseridas no decreto ainda não estão. Então, foi sobestado temporariamente para que a gente não cometesse nenhuma irregularidade. As superintendências regionais estão orientadas, hoje, a retomar o processo.\"",
        "Atualmente existem 23,7 mil processos de regularização no Sigef em diferentes estágios de análise. Neste ano, foram emitidos 1.359 títulos em glebas públicas."
      ]
    },
    {
      "nome": "Coronel Fernanda",
      "cargo": "Deputada (PL-MT)",
      "opinioes": [
        "Manifestou preocupação com a regularização das ocupações em glebas públicas rurais, principalmente nos casos em que ocorre sobreposição a florestas públicas.",
        "É preciso que o Incra atue de acordo com a lei, sem posicionamentos ideológicos: \"É importante que o Incra não seja partidário, que atenda todas as pessoas, porque o Incra existe para atender aos pequenos produtores.\""
      ]
    },
    {
      "nome": "Bohn Gass",
      "cargo": "Deputado (PT-RS)",
      "opinioes": [
        "O decreto corrigiu distorções no processo de regularização fundiária, que não será afetado.",
        "Criticou quem defende a regularização de áreas em florestas públicas: \"Estamos com a COP [Conferência das Nações Unidas para Mudanças Climáticas] no mundo, estamos com uma crise climática, e parece que tem pessoas que não acordaram ainda. A regulação fundiária ela tem que ser dada para quem está dentro da lei, e não fora da lei.\""
      ]
    }
  ]
}