{
  "assunto": "Violações de direitos de mulheres com deficiência",
  "envolvidos": [
    {
      "nome": "Anna Paula Feminella",
      "cargo": "Secretária nacional dos Direitos das Pessoas com Deficiência do Ministério dos Direitos Humanos",
      "opinioes": [
        "\"A exclusão acontece muito cedo. Desde a sala do parto, quando da falta de tato de agentes de saúde ao informarem um diagnóstico de deficiência como um luto e não como vida; passa pela falta de um intérprete de libras para parturiente surda; pela ausência de descrição dos procedimentos para a mulher cega ou de maca acessível para mulher cadeirante; passa pelo consultório médico em que muitos preferem falar com os nossos acompanhantes e não diretamente conosco.\"",
        "Cita casos de determinação de esterilização sem consentimento, tendo como única justificativa a condição de deficiência.",
        "O Atlas da Violência de 2023 mostra que as taxas mais elevadas de notificação foram de agressões a pessoas com deficiência. Foram 8.303 casos de agressões a mulheres com deficiência, mais que o dobro do observado para homens na mesma condição, com 3.896 casos.",
        "O grupo mais afetado foi o de mulheres com deficiência intelectual, com 45 registros para cada 10 mil pessoas com alguma desconformidade.",
        "No caso de violência doméstica, mulheres com deficiência representaram 65,4% dos registros do Atlas.",
        "Formação de 15 mil conselheiros tutelares para trabalhar com crianças e adolescentes com deficiência.",
        "Adoção de serviço 24 horas de interpretação de libras em órgãos públicos federais.",
        "O Executivo irá promover 120 mil novos contratos de trabalho para pessoas com deficiência em empresas obrigadas a cumprirem a Lei de Cotas."
      ]
    },
    {
      "nome": "Pagu Rodrigues",
      "cargo": "Coordenadora-geral de Prevenção de Violência contra as Mulheres do Ministério das Mulheres",
      "opinioes": [
        "62% das pessoas com deficiência são mulheres."
      ]
    },
    {
      "nome": "Arthur de Almeida Medeiros",
      "cargo": "Coordenador-geral de Saúde da Pessoa com Deficiência do Ministério da Saúde",
      "opinioes": [
        "Construção de 90 policlínicas equipadas com macas e mamógrafos acessíveis. Unidades básicas de saúde também serão equipadas com macas adaptadas.",
        "O governo irá desenvolver ações nas escolas contra o capacitismo e treinamento de profissionais de saúde para identificar e combater violências contra pessoas com deficiência: \"Nós temos o programa Saúde na Escola e agora a gente vai incluir a pauta da pessoa com deficiência e a pauta do enfrentamento ao capacitismo. Sobre os profissionais de saúde, é preciso lembrar que a gente só melhora o cuidado através da qualificação dos profissionais, para que eles não exerçam posturas violentas, mas, sobretudo, que estejam qualificados para identificar a violência.\""
      ]
    }
  ]
}